{"pages":[],"posts":[{"title":"China’s devoted, combative celebrity fan clubs","text":"&nbsp;&nbsp; Photo by Pien Muller on Unsplash 为什么选这篇文章 很久都没做过外刊翻译了，我承认我似乎确实有点犯懒了，这段时间感觉什么都没做成。然后今天，#肖战喜提经济学人# 的词条上了热搜，对此我十分惊讶的，因为《经济学人》关注的都是那些「大问题」，饭圈这种亚文化可能都入不了眼。于是点开文章看了下，顺便做了翻译。 中英双语 中文 英文 A true fan downloads multiple copies of the same song and insults rival stars.一位真爱粉会数次购买同一首歌，还会抹黑对家。 “The untamed”, a costume martial-arts drama, is one of the most-watched television series in China. Since its online release last year it has been viewed 8bn times. Its heart-throb star, Xiao Zhan (pictured), has gained a legion of fans. In October so many of them crowded an airport in Beijing to see him that they delayed a flight. 古装武侠剧《陈情令》是中国收视率最高的电视剧之一。自去年上线以来，它的播放量已达 80 亿次，主演该剧的明星肖战获得了一大批粉丝。去年 10 月，由于挤在机场想要见肖战的粉丝过多，导致了航班延误。 In February Mr Xiao’s devotees flooded the internet with complaints about a website hosting raunchy fiction about him. The government shut it down. In May a video went viral of a classroom full of primary-school students chanting: “Brother Xiao Zhan, you are very good!” The teacher who filmed them was suspended. 今年 2 月，肖战的追随者们在互联网上大规模地对一家网站进行投诉，该网站上有关于他的淫秽小说。5 月，一段拍摄于一间坐满了小学生的教室的视频流传开来，在视频中，小学生们高呼：「肖战哥哥，你真棒！」拍摄该视频的老师最终被停职。 Mr Xiao’s millions of admirers belong to what are known in Chinese as fanquan, or “meal circles” (because the word for meal sounds like the English word “fan”). These are passionate and sometimes combative online groups devoted to particular celebrities. The Chinese government has long demanded patriotism and good behaviour from stars, but it has placed few limits on fans. On the internet, where debate and organising are usually tightly controlled, fanquan enjoy rare freedom to do both. 在中文语境下，肖战的几百万粉丝都属于「饭圈」（因为「饭」这个词听起来像英文的「fan」）。「饭圈」通常以某一特定名人为中心，其行为往往充满激情、有时甚至富有斗争性。一直以来，中国政府要求明星热爱祖国、行为端正，但很少对粉丝做出限制。辩论问题和组织活动在互联网上通常会受到严格的控制，但粉丝在这两个方面却罕见地享有自由。 But as fanquan have grown, so too has official scrutiny of them. State media have criticised their “irrational” behaviour. Aviation authorities have pleaded with them not to stalk stars at airports. (Some fans buy information about their idol’s movements.) In May a member of China’s rubber-stamp parliament called on the government to “strictly rectify” fanquan because of the threat they posed to the “inheritance of red culture”. Mr Xiao, who is 28, has asked his fans to calm down. “I hope everyone puts their studies, work and life before chasing stars,” he said. 但随着饭圈的发展，官方对他们的审查也越来越多：国家媒体曾批评他们的「不理性」行为，航空当局请求粉丝不要在机场跟踪明星（有些粉丝会购买偶像的行踪信息）。今年 5 月，中国的一位人大代表呼吁政府「严格整顿」饭圈，因为他们会对「红色文化的传承」构成威胁。今年 28 岁的肖战要求他的粉丝们冷静下来，他说：「希望所有人把学业、工作、生活，都放在追星前面。」 Members of fanquan are mainly women in their 20s. Some teenagers join the fun, too. A government report shows that 12.8m internet users under 18 frequently engaged in “fan-support” activities. These include posting praise, attacking critics and insulting devotees of other stars. After Mr Xiao’s fans turned their guns on the sexually provocative fiction website, the site’s supporters boycotted brands he represented and filled their social-media pages with furious abuse. Among defamation cases that were heard by the Beijing Internet Court between January and November last year, nearly 12% were filed by celebrities, often against fans of rival stars. 饭圈的成员主要是 20 多岁的女性，这其中也不乏一些青少年。一份政府报告显示，有 1280 万 18 岁以下的网民经常从事「应援」活动，这些活动包括发布赞美的微博、攻击批评者和侮辱其他明星的支持者。在肖战的粉丝将枪口对准发布性挑逗小说的网站后，该网站的支持者开始抵制他代言的品牌，并在社交媒体页面上对其进行愤怒的谩骂。在去年 1 月至 11 月北京互联网法院审理的诽谤案中，有近 12% 的案件是由名人提起的，起诉对象往往是其竞争对手的粉丝。 Fandom also entails spending. Nearly 15% of fans born since 2000 lavish at least 5,000 yuan ($707) on their favourite stars each month—about 40% more than the average urban disposable income. Sometimes they crowdfund shows of affection, such as adulatory billboards in New York’s Times Square. More often they help celebrities ascend online charts. Take Mr Xiao’s latest single—he is also a singer— “Spot of Light”. In the first 48 hours after its release, it notched more than 25m downloads, a record. His fans reportedly helped by buying an average of nearly 66 copies each. 应援还包括了花钱。2000 年以后出生的粉丝中，有近 15% 的人每月至少为自己喜欢的明星花费 5000 元人民币（折合 707 美元）——大约比中国城镇人口平均可支配收入高出 40%。有时他们会用众筹的方式表达迷恋之情，比如纽约时代广场的那些谄媚的广告牌。更多的时候，他们会帮助名人登上网络排行榜。拿肖战的最新单曲《光点》来说——肖战也是一名歌手，在发布后的 48 小时内，下载量就超过了 2500 万次，创下了记录。据报道，他的粉丝平均每人购买了近 66 张。 Despite the unruliness of fanquan, the government may see occasional benefit in their ability to organise. After Wuhan, the city where covid-19 cases first soared, went into lockdown on January 23rd, fanquan raised and helped to distribute more than 7.4m yuan in relief money within about ten days. Last year, during pro-democracy unrest in Hong Kong, the mainland’s state media urged fanquan to praise “brother China” against critics abroad. They duly complied, and launched tirades against the protesters. The Communist Youth League called it #thefangirlscrusade. 尽管饭圈不守规矩，但政府偶尔会从他们的组织能力中看到好处：1 月 23 日，新冠肺炎病例的爆发地武汉市进入封锁状态后，饭圈在十天左右的时间里就筹集了 740 多万元的救灾款并协助分配；去年香港发生动乱，官媒发动饭圈向国外的批评者赞美「阿中哥哥」，他们照办了，还对抗议者进行谩骂，共青团中央称这是 # 饭圈女孩为国出征 #。 But the fanquan are not always biddable. This year the League tried in vain to encourage their members to praise animated idols named after Mao Zedong’s writings. The idea was scrapped within hours. 但是，饭圈并不总是可以利用的。今年，共青团中央试图鼓励饭圈成员赞美以毛泽东著作命名的动画偶像，但最终失败了，这个想法在几个小时内就被取消了。 一位真爱粉会数次购买同一首歌，还会抹黑对家。 古装武侠剧《陈情令》是中国收视率最高的电视剧之一。自去年上线以来，它的播放量已达 80 亿次，主演该剧的明星肖战获得了一大批粉丝。去年 10 月，由于挤在机场想要见肖战的粉丝过多，导致了航班延误。 今年 2 月，肖战的追随者们在互联网上大规模地对一家网站进行投诉，该网站上有关于他的淫秽小说。5 月，一段拍摄于一间坐满了小学生的教室的视频流传开来，在视频中，小学生们高呼：「肖战哥哥，你真棒！」拍摄该视频的老师最终被停职。 在中文语境下，肖战的几百万粉丝都属于「饭圈」（因为「饭」这个词听起来像英文的「fan」）。「饭圈」通常以某一特定名人为中心，其行为往往充满激情、有时甚至富有斗争性。一直以来，中国政府要求明星热爱祖国、行为端正，但很少对粉丝做出限制。辩论问题和组织活动在互联网上通常会受到严格的控制，但粉丝在这两个方面却罕见地享有自由。 但随着饭圈的发展，官方对他们的审查也越来越多：国家媒体曾批评他们的「不理性」行为，航空当局请求粉丝不要在机场跟踪明星（有些粉丝会购买偶像的行踪信息）。今年 5 月，中国的一位人大代表呼吁政府「严格整顿」饭圈，因为他们会对「红色文化的传承」构成威胁。今年 28 岁的肖战要求他的粉丝们冷静下来，他说：「希望所有人把学业、工作、生活，都放在追星前面。」 饭圈的成员主要是 20 多岁的女性，这其中也不乏一些青少年。一份政府报告显示，有 1280 万 18 岁以下的网民经常从事「应援」活动，这些活动包括发布赞美的微博、攻击批评者和侮辱其他明星的支持者。在肖战的粉丝将枪口对准发布性挑逗小说的网站后，该网站的支持者开始抵制他代言的品牌，并在社交媒体页面上对其进行愤怒的谩骂。在去年 1 月至 11 月北京互联网法院审理的诽谤案中，有近 12% 的案件是由名人提起的，起诉对象往往是其竞争对手的粉丝。 应援还包括了花钱。2000 年以后出生的粉丝中，有近 15% 的人每月至少为自己喜欢的明星花费 5000 元人民币（折合 707 美元）——大约比中国城镇人口平均可支配收入高出 40%。有时他们会用众筹的方式表达迷恋之情，比如纽约时代广场的那些谄媚的广告牌。更多的时候，他们会帮助名人登上网络排行榜。拿肖战的最新单曲《光点》来说——肖战也是一名歌手，在发布后的 48 小时内，下载量就超过了 2500 万次，创下了记录。据报道，他的粉丝平均每人购买了近 66 张。 尽管饭圈不守规矩，但政府偶尔会从他们的组织能力中看到好处：1 月 23 日，新冠肺炎病例的爆发地武汉市进入封锁状态后，饭圈在十天左右的时间里就筹集了 740 多万元的救灾款并协助分配；去年香港发生动乱，官媒发动饭圈向国外的批评者赞美「阿中哥哥」，他们照办了，还对抗议者进行谩骂，共青团中央称这是 # 饭圈女孩为国出征 #。 但是，饭圈并不总是可以利用的。今年，共青团中央试图鼓励饭圈成员赞美以毛泽东著作命名的动画偶像，但最终失败了，这个想法在几个小时内就被取消了。 A true fan downloads multiple copies of the same song and insults rival stars. “The untamed”, a costume martial-arts drama, is one of the most-watched television series in China. Since its online release last year it has been viewed 8bn times. Its heart-throb star, Xiao Zhan (pictured), has gained a legion of fans. In October so many of them crowded an airport in Beijing to see him that they delayed a flight. In February Mr Xiao’s devotees flooded the internet with complaints about a website hosting raunchy fiction about him. The government shut it down. In May a video went viral of a classroom full of primary-school students chanting: “Brother Xiao Zhan, you are very good!” The teacher who filmed them was suspended. Mr Xiao’s millions of admirers belong to what are known in Chinese as fanquan, or “meal circles” (because the word for meal sounds like the English word “fan”). These are passionate and sometimes combative online groups devoted to particular celebrities. The Chinese government has long demanded patriotism and good behaviour from stars, but it has placed few limits on fans. On the internet, where debate and organising are usually tightly controlled, fanquan enjoy rare freedom to do both. But as fanquan have grown, so too has official scrutiny of them. State media have criticised their “irrational” behaviour. Aviation authorities have pleaded with them not to stalk stars at airports. (Some fans buy information about their idol’s movements.) In May a member of China’s rubber-stamp parliament called on the government to “strictly rectify” fanquan because of the threat they posed to the “inheritance of red culture”. Mr Xiao, who is 28, has asked his fans to calm down. “I hope everyone puts their studies, work and life before chasing stars,” he said. Members of fanquan are mainly women in their 20s. Some teenagers join the fun, too. A government report shows that 12.8m internet users under 18 frequently engaged in “fan-support” activities. These include posting praise, attacking critics and insulting devotees of other stars. After Mr Xiao’s fans turned their guns on the sexually provocative fiction website, the site’s supporters boycotted brands he represented and filled their social-media pages with furious abuse. Among defamation cases that were heard by the Beijing Internet Court between January and November last year, nearly 12% were filed by celebrities, often against fans of rival stars. Fandom also entails spending. Nearly 15% of fans born since 2000 lavish at least 5,000 yuan ($707) on their favourite stars each month—about 40% more than the average urban disposable income. Sometimes they crowdfund shows of affection, such as adulatory billboards in New York’s Times Square. More often they help celebrities ascend online charts. Take Mr Xiao’s latest single—he is also a singer— “Spot of Light”. In the first 48 hours after its release, it notched more than 25m downloads, a record. His fans reportedly helped by buying an average of nearly 66 copies each. Despite the unruliness of fanquan, the government may see occasional benefit in their ability to organise. After Wuhan, the city where covid-19 cases first soared, went into lockdown on January 23rd, fanquan raised and helped to distribute more than 7.4m yuan in relief money within about ten days. Last year, during pro-democracy unrest in Hong Kong, the mainland’s state media urged fanquan to praise “brother China” against critics abroad. They duly complied, and launched tirades against the protesters. The Communist Youth League called it #thefangirlscrusade. But the fanquan are not always biddable. This year the League tried in vain to encourage their members to praise animated idols named after Mao Zedong’s writings. The idea was scrapped within hours. .content .tabs ul { margin: 0; } .tab-content { display: none; } function onTabClick (event) { var tabTitle = $(event.currentTarget).children('span:last-child').text(); $('.article .content .tab-content').css('display', 'none'); $('.article .content .tabs li').removeClass('is-active'); $('#' + tabTitle).css('display', 'block'); $(event.currentTarget).parent().addClass('is-active'); }","link":"/2020/07/06/China%E2%80%99s%20devoted,%20combative%20celebrity%20fan%20clubs/"},{"title":"Consume Less. Create More. It’s More Fun.","text":"这是 Telegram 创始人 Pavel Durov 于 12 月 4 日发布的文章。你或许不知道什么是 Telegram，但从这篇文章中，你可以感受到 Durov 所提倡的反消费主义价值观，不过他本人作为一名富豪，提出这样的观点难免会让我们感到不真诚，但是就 Telegram 来看，至少他为人们创造美好事物的行动，是真真实实地存在着的。同时，在这个消费主义盛行的时代，一位有能力实现充分消费的人带来的反消费主义观念，的确也是个不错的视角。 中英双语 中文 英文 Big corporations use marketing to trick us into thinking that the solution to all our problems lies in buying more of their stuff. 大公司利用各种营销手段欺骗我们，使得我们认为购买他们的商品就是解决我们所有问题的方式。 The real solution is often the exact opposite: it consists in consuming less, not more. In most cases, our problems are caused by overconsumption in the first place. 但真正解决这些问题的方式却恰恰相反：不是增加消费，而是减少消费。在大多数情况下，我们会产生问题的原因，首当其冲就是消费。 For example, if you are overweight, you will be bombarded with ads for gym subscriptions or food supplements. But the key to losing weight is eating less – not new shoes and protein powder. 譬如，如果你体重超标，你就会被健身房办卡或减肥食品的广告轰炸。但减肥的关键是少吃，而不是买新鞋或者吃蛋白粉。 Or, if you struggle with headaches and stress, they will try to sell you headache pills and antidepressants. But to really decrease stress, you should start sleeping and walking more instead of consuming entertainment products and browsing social media late at night. Pills are never designed to be a permanent solution: they lose power over time and cause side effects that will in turn require more pills. Once you embark on the endless journey of consumption, you get stuck in a trap designed to make you miserable and corporations happy. 或者说，如果你被头痛和压力所困扰，广告会极力向你推销头痛药和抗抑郁药。但如果真要减少压力，你应该开始多睡觉、多走路，而不是购买娱乐产品和熬夜刷社交媒体。药物绝不是永久的解决方案：随着时间推移，药物的效力会减弱；药物还会产生副作用，最后结果是你得吃更多的药。一旦你踏上无休止的消费之旅，你就会踏入一个精心设计的陷阱里，这个陷阱会让大公司感到快乐，但会让你十分痛苦。 Through evolution, Mother Nature has equipped us to efficiently cope with deficits of resources, but it never prepared us for life in the relative abundance we have now. Today, more people die from obesity than from hunger, and more people suffer from anxiety caused by information overload than from lack of news. 自然以进化的方式让我们获得了高效率地应对资源不足的能力，但自然没有为我们准备好应对当下资源相对丰富的生活的方式。如今，越来越多的人死于体重超标而不是饥饿，越来越多人的焦虑来源于信息超负荷而不是信息匮乏。 Human DNA, our hardware, is obsolete. It stopped evolving about 10,000-20,000 years ago when we still lived in small hunter-gatherer communities. Back then, every sweet bite and every piece of information was extremely valuable. We now live in megacities, surrounded by tons of cheap sugar, but our DNA doesn’t know that. Our bodies still accumulate excess fat to prepare for harsh hungry winters that never come. Our minds cling to every disturbing piece of news telling us about threats that never materialize. 我们的硬件——人类的 DNA，已经过时了。大概在一两万年前，我们还生活在狩猎群体中的时候，DNA 的进化就已经停止了。那时候，每一小口甜食、每一条信息都弥足珍贵。今天我们生活在大城市里，被廉价的糖所包围，这一点 DNA 并不知道。我们的身体还在为那不再到来的冬季储备多余脂肪，我们的头脑会紧紧抓住每一条告知我们威胁的新闻，这些威胁永远不会发生，但它们却让我们感到不安。 This biological paradox is made worse by our economic system which emphasises GDP growth and maximized corporate profits. People are encouraged to increase consumption by both governments and corporations. It’s not a coincidence that the US, a country that excelled in economic growth in the 20th century, is also the most obese developed country in the world. Their market-driven society became too efficient for its own good. 在我们这个强调 GDP 增长和追求公司利益最大化的经济系统下，这一生物学悖论显得更为糟糕。政府和大公司都在鼓励我们增加消费。美国是 20 世纪经济增速最快的国家，也是全球肥胖率最高的发达国家，这并不是巧合。他们这个由市场驱动的社会似乎过于有效了。 Not only is this system harmful to humans, it is also unsustainable in the long-term. Unlike corporate appetites, our planet’s resources are finite. We became very efficient in making and selling ourselves stuff we don’t need, but it is the planet which pays the bill. Our bodies still expect us to be living in the pristine environment we had 10,000-20,000 years ago, full of green forests and clean lakes. As we keep destroying our own habitat in the eternal quest for economic growth, the number of diseases caused by pollution continues to rise. 这一系统不仅对人类有害，长期来看，它也无法持续。大公司的胃口是无限的，地球的资源却是有限的。在制造和向我们自己兜售我们不需要的商品时，我们格外有效率，但最后为之买单的却是我们的地球。我们的身体仍然希望我们生活在一两万年前那个森林遍布、水流澄澈的原始环境中。在我们追求永续的经济增长的同时，由环境污染产生的疾病数量不断增加。 I was lucky to become wealthy early in my life. By the time I was 22, I had a million dollars in my bank account, by 25 – tens of millions, by 28 – hundreds of millions. However, this has never been what made me happy. 我很幸运，年轻的时候就富裕起来了。在我 22 岁的时候，我的银行账户里就有了 100 万美金；到了 25 岁，这个数字变成了数千万；到 28 岁，这个数字则是数亿——但这从来不会带给我快乐。 My real luck was in realizing pretty early that the most rewarding kind of occupation is creating things, not consuming them. So instead of buying yachts, airplanes and expensive real estate, I focused on what I enjoyed most – creating social platforms that (hopefully) bring good to humanity. I spent most of my personal funds on Telegram for people to enjoy a free service that strives for perfection. 真正让我感到幸运的地方，是我很早地意识到了最有意义的职业是创造，而不是消费。所以我没有买游艇、飞机和昂贵的房产，而是把钱投到了最令我享受的东西上——创造（但愿能）给人类带来福祉的社交平台。我把我基金中绝大多数钱投到了 Telegram，让人们享受免费且力争完美的服务。 I consider the ability to create things for others the most valuable – and rewarding – asset of mine. I suspect one of the reasons I happened to get wealthy in the process of doing what I love is because money has never been an important goal for me. 我把为他人创造的能力视作我最宝贵，且最有意义的资产。我想我只是恰巧在做自己喜欢的事情的时候变得富有，因为对我而言，钱永远不是一个重要目标。 When I was a student, I liked building games and websites. Back then, it was considered an occupation for nerds. Promising students were expected to practice law or solve business cases. But I never really cared about how other people defined success. For me, success was in the ability to spend time creating things that I liked. 当我还是一个学生的时候，我喜欢制作网站和游戏。那时，人们认为这种事只有书呆子才会做，有前途的学生应该去从事法律工作或解决商业项目。但我从未关心他人是如何定义成功的，于我而言，成功在于能够花时间创造自己喜欢的东西。 I never regret not buying expensive stuff wealthy people like to surround themselves with. The only regret I have is not having more time to build things. 我从不后悔放弃那些富裕人士喜欢买来围绕在他们身边的东西，唯一令我感到遗憾的是，我没有更多用来创造的时间。 We live in an era when the possibilities for human creativity are endless. One can invent robots, edit genes, design virtual worlds… There are so many exciting unknown areas to explore. I hope that more people will discover the enjoyment of building things for others. I hope that one day we, as a species, will turn away from the self-destructive path of never-ending consumption to a fulfilling journey of creating a better world for ourselves and those around us. 在我们生活的这个时代，人类创造的可能性是无穷无尽的。一个人能发明机器人、编辑基因、设计虚拟世界……有如此多令人兴奋的未知可供我们探索。我希望会有更多人发现为他人创造事物的乐趣，我希望有一天，作为地球的一个物种的我们，能够摆脱永无止境的自我毁灭之路，转而走上为我们自己和周围的人创造更美好世界的充实旅程。 大公司利用各种营销手段欺骗我们，使得我们认为购买他们的商品就是解决我们所有问题的方式。 但真正解决这些问题的方式却恰恰相反：不是增加消费，而是减少消费。在大多数情况下，我们会产生问题的原因，首当其冲就是消费。 譬如，如果你体重超标，你就会被健身房办卡或减肥食品的广告轰炸。但减肥的关键是少吃，而不是买新鞋或者吃蛋白粉。 或者说，如果你被头痛和压力所困扰，广告会极力向你推销头痛药和抗抑郁药。但如果真要减少压力，你应该开始多睡觉、多走路，而不是购买娱乐产品和熬夜刷社交媒体。药物绝不是永久的解决方案：随着时间推移，药物的效力会减弱；药物还会产生副作用，最后结果是你得吃更多的药。一旦你踏上无休止的消费之旅，你就会踏入一个精心设计的陷阱里，这个陷阱会让大公司感到快乐，但会让你十分痛苦。 自然以进化的方式让我们获得了高效率地应对资源不足的能力，但自然没有为我们准备好应对当下资源相对丰富的生活的方式。如今，越来越多的人死于体重超标而不是饥饿，越来越多人的焦虑来源于信息超负荷而不是信息匮乏。 我们的硬件——人类的 DNA，已经过时了。大概在一两万年前，我们还生活在狩猎群体中的时候，DNA 的进化就已经停止了。那时候，每一小口甜食、每一条信息都弥足珍贵。今天我们生活在大城市里，被廉价的糖所包围，这一点 DNA 并不知道。我们的身体还在为那不再到来的冬季储备多余脂肪，我们的头脑会紧紧抓住每一条告知我们威胁的新闻，这些威胁永远不会发生，但它们却让我们感到不安。 在我们这个强调 GDP 增长和追求公司利益最大化的经济系统下，这一生物学悖论显得更为糟糕。政府和大公司都在鼓励我们增加消费。美国是 20 世纪经济增速最快的国家，也是全球肥胖率最高的发达国家，这并不是巧合。他们这个由市场驱动的社会似乎过于有效了。 这一系统不仅对人类有害，长期来看，它也无法持续。大公司的胃口是无限的，地球的资源却是有限的。在制造和向我们自己兜售我们不需要的商品时，我们格外有效率，但最后为之买单的却是我们的地球。我们的身体仍然希望我们生活在一两万年前那个森林遍布、水流澄澈的原始环境中。在我们追求永续的经济增长的同时，由环境污染产生的疾病数量不断增加。 我很幸运，年轻的时候就富裕起来了。在我 22 岁的时候，我的银行账户里就有了 100 万美金；到了 25 岁，这个数字变成了数千万；到 28 岁，这个数字则是数亿——但这从来不会带给我快乐。 真正让我感到幸运的地方，是我很早地意识到了最有意义的职业是创造，而不是消费。所以我没有买游艇、飞机和昂贵的房产，而是把钱投到了最令我享受的东西上——创造（但愿能）给人类带来福祉的社交平台。我把我基金中绝大多数钱投到了 Telegram，让人们享受免费且力争完美的服务。 我把为他人创造的能力视作我最宝贵，且最有意义的资产。我想我只是恰巧在做自己喜欢的事情的时候变得富有，因为对我而言，钱永远不是一个重要目标。 当我还是一个学生的时候，我喜欢制作网站和游戏。那时，人们认为这种事只有书呆子才会做，有前途的学生应该去从事法律工作或解决商业项目。但我从未关心他人是如何定义成功的，于我而言，成功在于能够花时间创造自己喜欢的东西。 我从不后悔放弃那些富裕人士喜欢买来围绕在他们身边的东西，唯一令我感到遗憾的是，我没有更多用来创造的时间。 在我们生活的这个时代，人类创造的可能性是无穷无尽的。一个人能发明机器人、编辑基因、设计虚拟世界……有如此多令人兴奋的未知可供我们探索。我希望会有更多人发现为他人创造事物的乐趣，我希望有一天，作为地球的一个物种的我们，能够摆脱永无止境的自我毁灭之路，转而走上为我们自己和周围的人创造更美好世界的充实旅程。 Big corporations use marketing to trick us into thinking that the solution to all our problems lies in buying more of their stuff. The real solution is often the exact opposite: it consists in consuming less, not more. In most cases, our problems are caused by overconsumption in the first place. For example, if you are overweight, you will be bombarded with ads for gym subscriptions or food supplements. But the key to losing weight is eating less – not new shoes and protein powder. Or, if you struggle with headaches and stress, they will try to sell you headache pills and antidepressants. But to really decrease stress, you should start sleeping and walking more instead of consuming entertainment products and browsing social media late at night. Pills are never designed to be a permanent solution: they lose power over time and cause side effects that will in turn require more pills. Once you embark on the endless journey of consumption, you get stuck in a trap designed to make you miserable and corporations happy. Through evolution, Mother Nature has equipped us to efficiently cope with deficits of resources, but it never prepared us for life in the relative abundance we have now. Today, more people die from obesity than from hunger, and more people suffer from anxiety caused by information overload than from lack of news. Human DNA, our hardware, is obsolete. It stopped evolving about 10,000-20,000 years ago when we still lived in small hunter-gatherer communities. Back then, every sweet bite and every piece of information was extremely valuable. We now live in megacities, surrounded by tons of cheap sugar, but our DNA doesn’t know that. Our bodies still accumulate excess fat to prepare for harsh hungry winters that never come. Our minds cling to every disturbing piece of news telling us about threats that never materialize. This biological paradox is made worse by our economic system which emphasises GDP growth and maximized corporate profits. People are encouraged to increase consumption by both governments and corporations. It’s not a coincidence that the US, a country that excelled in economic growth in the 20th century, is also the most obese developed country in the world. Their market-driven society became too efficient for its own good. Not only is this system harmful to humans, it is also unsustainable in the long-term. Unlike corporate appetites, our planet’s resources are finite. We became very efficient in making and selling ourselves stuff we don’t need, but it is the planet which pays the bill. Our bodies still expect us to be living in the pristine environment we had 10,000-20,000 years ago, full of green forests and clean lakes. As we keep destroying our own habitat in the eternal quest for economic growth, the number of diseases caused by pollution continues to rise. I was lucky to become wealthy early in my life. By the time I was 22, I had a million dollars in my bank account, by 25 – tens of millions, by 28 – hundreds of millions. However, this has never been what made me happy. My real luck was in realizing pretty early that the most rewarding kind of occupation is creating things, not consuming them. So instead of buying yachts, airplanes and expensive real estate, I focused on what I enjoyed most – creating social platforms that (hopefully) bring good to humanity. I spent most of my personal funds on Telegram for people to enjoy a free service that strives for perfection. I consider the ability to create things for others the most valuable – and rewarding – asset of mine. I suspect one of the reasons I happened to get wealthy in the process of doing what I love is because money has never been an important goal for me. When I was a student, I liked building games and websites. Back then, it was considered an occupation for nerds. Promising students were expected to practice law or solve business cases. But I never really cared about how other people defined success. For me, success was in the ability to spend time creating things that I liked. I never regret not buying expensive stuff wealthy people like to surround themselves with. The only regret I have is not having more time to build things. We live in an era when the possibilities for human creativity are endless. One can invent robots, edit genes, design virtual worlds… There are so many exciting unknown areas to explore. I hope that more people will discover the enjoyment of building things for others. I hope that one day we, as a species, will turn away from the self-destructive path of never-ending consumption to a fulfilling journey of creating a better world for ourselves and those around us. .content .tabs ul { margin: 0; } .tab-content { display: none; } function onTabClick (event) { var tabTitle = $(event.currentTarget).children('span:last-child').text(); $('.article .content .tab-content').css('display', 'none'); $('.article .content .tabs li').removeClass('is-active'); $('#' + tabTitle).css('display', 'block'); $(event.currentTarget).parent().addClass('is-active'); }","link":"/2020/12/09/Consume%20Less.Create%20More.It%E2%80%99s%20More%20Fun/"},{"title":"After a Bad Year for Freedom, Try Liberalism","text":"&nbsp;&nbsp; Photo by Kristina V on Unsplash 为什么选这篇文章 我算是一个有点自由主义思想的人，2020 年算是自由主义完全溃败的一年，很多以往我所相信的东西，都在「疫情」前变得分文不值。不过仍然有人相信自由主义是有未来的，例如这篇文章，颇有种带着自由主义「突出重围」的感觉。 中英双语 中文 英文 A pandemic is by necessity a time for restrictions and Big Government. But if emergency measures become the new normal, liberty dies.大流行病必然会催生出大政府和各种管制，但如果紧急措施成为新的常态，自由必将消亡。 It’s been a terrible year for personal freedom. And I’m not just saying that because I happen to find myself in yet another lockdown. 对个人自由来说，这是可怕的一年。我之所以这么说，还不是因为我碰巧发现自己又经历了一次封锁。 Like war or other disasters, a pandemic shifts priorities. In 2020, individual liberty seemed less important and public health appeared most urgent. State paternalism suddenly looked surprisingly acceptable, or at least necessary. 像战争或其他灾难一样，疫情也会改变事务的优先级。在 2020 年，个人自由似乎不那么重要，最为紧迫的似乎是公共卫生问题。令人惊讶的是，国家家长制似乎突然变得可以接受，或者至少是必要的。 But along the way, Covid-19 also became an ideal pretext for cynics and autocrats everywhere who already disdained liberty to try to bury it altogether. As 2021 dawns, is freedom in global retreat? Is “liberalism” passé? 但在这一过程中，疫情也成了各地已经不屑于自由的愤青和专制者试图将自由彻底埋葬的理想借口。随着 2021 年的到来，自由主义是否在全球范围内退缩？「自由主义」过时了吗？ The outlook wasn’t all that bright even at the start of 2020. In January, I penned a “liberal manifesto” because I feared that classical liberalism was going out of fashion and a new collectivism was becoming vogue. Covid-19 has accelerated that preexisting trend. 实即使在 2020 年初疫情还没发生时，前景也不是那么光明。2020 年 1 月，我写了一篇「自由主义宣言」，因为我担心古典自由主义正在过时，新的集体主义正在流行，疫情不过是加速了这一既有的趋势。 To avoid confusion, let’s be clear about the word liberal here. It has nothing to do with its American meaning of lefty, woke or big government; nor with its European caricature as “neoliberal” and market fundamentalist. We’re talking instead about a venerable philosophy that regards individual freedom as the highest value while fully recognizing the need to harmonize this principle with society as a whole. 为避免混淆，首先让我在此阐明「自由」这个词的意思。这里的「自由」，与美国的左派、清醒或大政府没有任何关系，也与被讽刺的欧洲「新自由主义」和市场原教旨主义者无关。我们谈论的是一个古老的哲学概念，这里的「自由」将个人自由视为最高价值，同时充分认识到需要将这一原则与整个社会协调起来。 For that reason, liberalism can occasionally live with restrictions on liberty. The harm principle, as defined in 1859 by John Stuart Mill in his treatise “On Liberty,” says that “the only purpose for which power can be rightfully exercised over any member of a civilized community, against his will, is to prevent harm to others.” 正因如此，自由主义者是可以偶尔忍受对自由的限制的。约翰·斯图尔特·密尔在其 1859 的论文《论自由》中定义了损害原则，即「人们若要干涉群体行动中任何个体的行动自由，无论干涉出自个人还是出自集体，其唯一正当的目的乃是保障自我不受伤害。」（注：此为三联书店 2019 年版《论自由》译文，译者孟凡礼） So there’s nothing inherently illiberal about, say, a lockdown to slow the spread of Covid-19. Or about a regulation that requires us to wear masks in public. Nor is it automatically illiberal for the state, in a situation of economic disruption and distress, to step in temporarily as the primary economic actor, paying firms and people until they can earn their livelihoods again. 因此，从本质上来讲，并不存在什么「不自由」。比如说，利用封锁减缓疫情传播，或要求我们在公共场合戴口罩；在经济混乱和困难的情况下，国家作为主要经济行为者暂时介入，向公司和人民支付费用，直到他们能够重新谋生，这也不必然是「不自由」。 The trouble starts when these measures are adapted, extended or abused. The world was already tilting toward authoritarianism in recent years. China didn’t need Covid-19 to oppress the Uighurs or clamp down on Hong Kong, nor did Alexander Lukashenko need it to tyrannize Belarussians. But many autocrats have seized on the coronavirus as another excuse to crack down on their critics, the free press, minority populations and others they don’t like. 但当这些措施被调整、扩大或滥用时，麻烦就开始了。最近几年，这个世界开始向极权主义倾斜。中国不需要借疫情去压迫维吾尔族人、镇压香港，卢卡申科也不需要借疫情去对白俄罗斯人施行暴政。但很多独裁者已经抓住了疫情这一借口，以打压其批评者，打压媒体自由，打压少数群体和其他他们不喜欢的人。 Democracy and human rights have deteriorated in 80 countries this year, according to Freedom House, an American think tank. In Zimbabwe, government thugs have, in the name of policing lockdown infractions, arrested, abducted, raped or assaulted opposition leaders, activists and other dissenters. Authorities from Kazakhstan to Sri Lanka, Cambodia, Guatemala and many other places have been almost as bad. 根据美国智库 Freedom House，今年民主和人权在 80 个国家出现了恶化。在津巴布韦，政府暴徒以维持治安封锁为名，逮捕、绑架、强奸或殴打反对派领导人、社会活动家和其他异议人士。这样的恶劣场景，从哈萨克斯坦到斯里兰卡、柬埔寨、危地马拉和许多其他地方的政权中都有出现。 Even where governments don’t physically tyrannize people, they increasingly censor them digitally or, under the pretext of contact tracing, build new surveillance tools. China has gone furthest, by connecting biometric, financial and other intimate information about citizens without their assent. Even democratic societies such as South Korea and Singapore increasingly have an infrastructure they could turn from transparent to Orwellian with the flick of a switch. 即使在政府没有对人们进行身体上的暴政的地方，他们也会越来越多地对人们进行数字审查，或者以接触追踪为借口，建立新的监控工具。中国在这方面走得最远，在未经同意的情况下将生物统计学数据、金融数据和其他私密数据关联起来。即使是韩国和新加坡这样的民主地区，也有越来越多的基础设施通过轻轻地拨动开关，从高透明度变成了奥威尔式。 In mature democracies such as Germany or the U.S., checks and balances remain robust enough to prevent such dystopias for the foreseeable future. But there too the climate for democratic and civilized discourse, the precondition for any liberal society, has deteriorated. 像德国或美国这样成熟的民主国家，制衡机制仍然强大，足以在可预见的未来防止这种荒诞情况发生。但在这些地方，作为任何自由社会的先决条件的民主和文明对话的气氛也已经恶化。 The main culprits are conspiracy theorists, who always thrive in times of plague. They wantonly abuse the right to free speech and assembly — core principles of liberalism — to spread disinformation and lies. 罪魁祸首是阴谋论者，他们总是在瘟疫时期兴风作浪。他们肆意滥用自由主义的核心原则：言论自由和集会自由的权利，来散布虚假信息和谎言。 Liberals will be the first to defend these people’s right to disagree with government policies or to interpret medical facts differently. But when people misuse their own liberty to impugn facts and pervert truth they are vandalizing our intellectual, psychological and cultural commons. 自由主义者会首先捍卫这些人反对政府政策或以不同方式解释医学事实的权利。但当人们滥用他们的自由来质疑事实和歪曲真理时，就是在破坏我们的知识、心理和文化公域。 Another illiberal trend is economic. It also precedes Covid-19. China in particular has presented its form of state capitalism as a countermodel to the West’s open and competitive market economies. In response, Western countries have started leaning toward more state intervention. 另一个反自由化趋势体现在经济上。它也是在疫情爆发之前出现的，特别是中国把它的国家资本主义形式作为西方开放和竞争性市场经济的反模式。作为回应，西方国家开始倾向于更多的国家干预。 The coronavirus has reinforced this change. Initially, the government interference was necessary. As the exogenous shock of the pandemic imposed bed rest on entire economies, only the state was left to pick up aggregate demand and prevent mass poverty. 冠状病毒加剧了这种变化。最初，政府的干预是必要的，由于流行病的外生冲击，使整个经济疲软不堪，只剩下国家来承担总需求，防止出现大规模贫困。 The question for 2021 is whether Leviathan will be able, or willing, to wean economies again from the huge stimulus packages, furlough programs, bankruptcy suspensions, subsidies and other interventions. German economists, for example, warn that their country could have 800,000 “zombie companies” next year. These are firms that probably should have died and exited the market for reasons unrelated to the pandemic but were kept alive artificially by government policy. 2021 年的问题是，利维坦是否有能力，或者说是否愿意，让经济再一次摆脱依靠那些庞大的刺激计划、休假计划、暂停破产、补贴和其他干预措施。例如，德国经济学家警告说，他们国家明年可能会出现 80 万家「僵尸公司」，这些公司就算没有疫情也会倒闭，但是却依靠政府的政策人为地延长了寿命。 Collectively, the world’s market economies have thus taken a big step in the general direction of central planning. As the coronavirus retreats next year, some governments will be tempted to extend this approach, also under the banner of “Green Deals” to fight climate change. 由此，世界上的市场经济国家都往政府计划的大方向上迈出了一大步。到明年疫情褪去，一些国家的政府定会把这种做法加以推广，但他们会打着「绿色交易」以应对气候变化的旗号。 Underneath these discrete policy areas, a more general suspicion has been spreading thatmarkets, capitalism, elections, rules and entire systems are all somehow rigged. Liberalism and individualism, according to this meme, are an ideology of the elites, by the elites, for the elites — a “liberalocracy,” as the author Patrick Deneen puts it in “Why Liberalism Failed.” 在这些离散的政策领域之下，一种更普遍的怀疑一直在蔓延：市场、资本主义、选举、规则和整个系统都被某种程度上操纵了。根据这个迷因，自由主义和个人主义是精英的意识形态，由精英所为，为精英服务——正如作家 Patrick Deneen 在《自由主义为何失败》中所说的那样，是一种「贵族自由主义」（liberalocracy）。 This perception is at first blush understandable. Many younger adults, the so-called Millennials, having been buffeted first by the financial crash of 2008 and now by Covid-19, don’t feel they’ve had a fair shot at building their lives and are increasingly embracing “socialism.” Black people and other members of minority groups suffer daily humiliations by racist cops or other bigots. Everywhere, the poor have been hit worst by Covid-19, both medically and economically. 这种看法乍一看是可以理解的。许多年轻人，也就是所谓的千禧一代，先是受到 2008 年金融风暴的冲击，现在又受到疫情的冲击，他们觉得自己没有公平的机会去建设自己的生活，然后逐渐开始接受「社会主义」；黑人和其他少数群体成员每天都在遭受有种族歧视的警察或其他种族歧视者的羞辱；无论在哪里，无论是在医疗上还是经济上，穷人受到疫情的冲击都是最严重的。 What has got lost in this atmosphere of crisis is that liberalism is not the source of these problems but rather the best starting point to find solutions to them. I’ve already tried to sketch two such approaches, to address climate change and inequality. Done right, a Universal Basic Income could be a reform that’s not only sensible but also liberal. 在这种危机气氛中，人们忽略了一点，那就是问题并不出在自由主义，反而自由主义是找到解决这些问题方法的最佳起点。我已试图勾勒出两种这样的方法，来解决气候变化和不平等问题。如果方法得当，全民基本收入可能是一项不仅合理而且自由的改革措施。 If there is a meta-crisis beyond all these problems, it may be what the historian Timothy Garton Ash calls a “disparity of esteem.” From the U.S. to Poland, societies have become polarized as people see one another less as individuals and more as representatives of rival groups and stereotypes: cosmopolitans versus bumpkins, “anywheres and somewheres,” the “woke” or the “deplorable,” those getting ahead and those falling behind. Sometimes the pain is less about feeling poor than about feeling unappreciated. 如果说在所有这些问题之上还有一个根本性危机的话，那可能就是历史学家 Timothy Garton Ash 所说的「自尊的差异」。从美国到波兰，人们不再把彼此看作一个个体，而更多地把彼此看作对立群体和刻板印象的代表，社会已经变得两极分化：城里人和乡下人的对立，「任何地方」和「有些地方」的对立，「清醒的」或「可悲的」对立，「领先的人」和「落后的人」的对立。有时，这种痛苦与其说是感到贫穷，不如说是感到不受重视。 This is the psychological landscape that populists have been exploiting with so much success in recent years. But they are peddlers of resentment, the political equivalent of snake oil. 这就是近年来民粹主义者利用的心理景观，这非常有用。但不要忘记他们是仇恨的传播者，在政治上骗人的万金油。 The tradition that genuinely esteems each individual irrespective of class, race, sex or zip code is classical liberalism, with its focus on personal liberty for all. It’s worth restating thismission in 2021. Freedom is like health: You don’t think about it until it’s gone. So let’s not wait that long. It’s been a bad year. Let’s make the liberal case for a better future. 古典自由主义的传统，是真正尊重每一个人，不分阶级、种族、性别或邮政编码，重点是：人人享有个人自由。在 2021 年，这一使命值得重申。自由就像健康一样，在它消失前，你根本不会想到它，所以我们不要等那么久。2020 非常糟糕，让我们面向更好的未来打上自由的印记。 大流行病必然会催生出大政府和各种管制，但如果紧急措施成为新的常态，自由必将消亡。 对个人自由来说，这是可怕的一年。我之所以这么说，还不是因为我碰巧发现自己又经历了一次封锁。 像战争或其他灾难一样，疫情也会改变事务的优先级。在 2020 年，个人自由似乎不那么重要，最为紧迫的似乎是公共卫生问题。令人惊讶的是，国家家长制似乎突然变得可以接受，或者至少是必要的。 但在这一过程中，疫情也成了各地已经不屑于自由的愤青和专制者试图将自由彻底埋葬的理想借口。随着 2021 年的到来，自由主义是否在全球范围内退缩？「自由主义」过时了吗？ 实即使在 2020 年初疫情还没发生时，前景也不是那么光明。2020 年 1 月，我写了一篇「自由主义宣言」，因为我担心古典自由主义正在过时，新的集体主义正在流行，疫情不过是加速了这一既有的趋势。 为避免混淆，首先让我在此阐明「自由」这个词的意思。这里的「自由」，与美国的左派、清醒或大政府没有任何关系，也与被讽刺的欧洲「新自由主义」和市场原教旨主义者无关。我们谈论的是一个古老的哲学概念，这里的「自由」将个人自由视为最高价值，同时充分认识到需要将这一原则与整个社会协调起来。 正因如此，自由主义者是可以偶尔忍受对自由的限制的。约翰·斯图尔特·密尔在其 1859 的论文《论自由》中定义了损害原则，即「人们若要干涉群体行动中任何个体的行动自由，无论干涉出自个人还是出自集体，其唯一正当的目的乃是保障自我不受伤害。」（注：此为三联书店 2019 年版《论自由》译文，译者孟凡礼） 因此，从本质上来讲，并不存在什么「不自由」。比如说，利用封锁减缓疫情传播，或要求我们在公共场合戴口罩；在经济混乱和困难的情况下，国家作为主要经济行为者暂时介入，向公司和人民支付费用，直到他们能够重新谋生，这也不必然是「不自由」。 但当这些措施被调整、扩大或滥用时，麻烦就开始了。最近几年，这个世界开始向极权主义倾斜。中国不需要借疫情去压迫维吾尔族人、镇压香港，卢卡申科也不需要借疫情去对白俄罗斯人施行暴政。但很多独裁者已经抓住了疫情这一借口，以打压其批评者，打压媒体自由，打压少数群体和其他他们不喜欢的人。 根据美国智库 Freedom House，今年民主和人权在 80 个国家出现了恶化。在津巴布韦，政府暴徒以维持治安封锁为名，逮捕、绑架、强奸或殴打反对派领导人、社会活动家和其他异议人士。这样的恶劣场景，从哈萨克斯坦到斯里兰卡、柬埔寨、危地马拉和许多其他地方的政权中都有出现。 即使在政府没有对人们进行身体上的暴政的地方，他们也会越来越多地对人们进行数字审查，或者以接触追踪为借口，建立新的监控工具。中国在这方面走得最远，在未经同意的情况下将生物统计学数据、金融数据和其他私密数据关联起来。即使是韩国和新加坡这样的民主地区，也有越来越多的基础设施通过轻轻地拨动开关，从高透明度变成了奥威尔式。 像德国或美国这样成熟的民主国家，制衡机制仍然强大，足以在可预见的未来防止这种荒诞情况发生。但在这些地方，作为任何自由社会的先决条件的民主和文明对话的气氛也已经恶化。 罪魁祸首是阴谋论者，他们总是在瘟疫时期兴风作浪。他们肆意滥用自由主义的核心原则：言论自由和集会自由的权利，来散布虚假信息和谎言。 自由主义者会首先捍卫这些人反对政府政策或以不同方式解释医学事实的权利。但当人们滥用他们的自由来质疑事实和歪曲真理时，就是在破坏我们的知识、心理和文化公域。 另一个反自由化趋势体现在经济上。它也是在疫情爆发之前出现的，特别是中国把它的国家资本主义形式作为西方开放和竞争性市场经济的反模式。作为回应，西方国家开始倾向于更多的国家干预。 冠状病毒加剧了这种变化。最初，政府的干预是必要的，由于流行病的外生冲击，使整个经济疲软不堪，只剩下国家来承担总需求，防止出现大规模贫困。 2021 年的问题是，利维坦是否有能力，或者说是否愿意，让经济再一次摆脱依靠那些庞大的刺激计划、休假计划、暂停破产、补贴和其他干预措施。例如，德国经济学家警告说，他们国家明年可能会出现 80 万家「僵尸公司」，这些公司就算没有疫情也会倒闭，但是却依靠政府的政策人为地延长了寿命。 由此，世界上的市场经济国家都往政府计划的大方向上迈出了一大步。到明年疫情褪去，一些国家的政府定会把这种做法加以推广，但他们会打着「绿色交易」以应对气候变化的旗号。 在这些离散的政策领域之下，一种更普遍的怀疑一直在蔓延：市场、资本主义、选举、规则和整个系统都被某种程度上操纵了。根据这个迷因，自由主义和个人主义是精英的意识形态，由精英所为，为精英服务——正如作家 Patrick Deneen 在《自由主义为何失败》中所说的那样，是一种「贵族自由主义」（liberalocracy）。 这种看法乍一看是可以理解的。许多年轻人，也就是所谓的千禧一代，先是受到 2008 年金融风暴的冲击，现在又受到疫情的冲击，他们觉得自己没有公平的机会去建设自己的生活，然后逐渐开始接受「社会主义」；黑人和其他少数群体成员每天都在遭受有种族歧视的警察或其他种族歧视者的羞辱；无论在哪里，无论是在医疗上还是经济上，穷人受到疫情的冲击都是最严重的。 在这种危机气氛中，人们忽略了一点，那就是问题并不出在自由主义，反而自由主义是找到解决这些问题方法的最佳起点。我已试图勾勒出两种这样的方法，来解决气候变化和不平等问题。如果方法得当，全民基本收入可能是一项不仅合理而且自由的改革措施。 如果说在所有这些问题之上还有一个根本性危机的话，那可能就是历史学家 Timothy Garton Ash 所说的「自尊的差异」。从美国到波兰，人们不再把彼此看作一个个体，而更多地把彼此看作对立群体和刻板印象的代表，社会已经变得两极分化：城里人和乡下人的对立，「任何地方」和「有些地方」的对立，「清醒的」或「可悲的」对立，「领先的人」和「落后的人」的对立。有时，这种痛苦与其说是感到贫穷，不如说是感到不受重视。 这就是近年来民粹主义者利用的心理景观，这非常有用。但不要忘记他们是仇恨的传播者，在政治上骗人的万金油。 古典自由主义的传统，是真正尊重每一个人，不分阶级、种族、性别或邮政编码，重点是：人人享有个人自由。在 2021 年，这一使命值得重申。自由就像健康一样，在它消失前，你根本不会想到它，所以我们不要等那么久。2020 非常糟糕，让我们面向更好的未来打上自由的印记。 A pandemic is by necessity a time for restrictions and Big Government. But if emergency measures become the new normal, liberty dies. It’s been a terrible year for personal freedom. And I’m not just saying that because I happen to find myself in yet another lockdown. Like war or other disasters, a pandemic shifts priorities. In 2020, individual liberty seemed less important and public health appeared most urgent. State paternalism suddenly looked surprisingly acceptable, or at least necessary. But along the way, Covid-19 also became an ideal pretext for cynics and autocrats everywhere who already disdained liberty to try to bury it altogether. As 2021 dawns, is freedom in global retreat? Is “liberalism” passé? The outlook wasn’t all that bright even at the start of 2020. In January, I penned a “liberal manifesto” because I feared that classical liberalism was going out of fashion and a new collectivism was becoming vogue. Covid-19 has accelerated that preexisting trend. To avoid confusion, let’s be clear about the word liberal here. It has nothing to do with its American meaning of lefty, woke or big government; nor with its European caricature as “neoliberal” and market fundamentalist. We’re talking instead about a venerable philosophy that regards individual freedom as the highest value while fully recognizing the need to harmonize this principle with society as a whole. For that reason, liberalism can occasionally live with restrictions on liberty. The harm principle, as defined in 1859 by John Stuart Mill in his treatise “On Liberty,” says that “the only purpose for which power can be rightfully exercised over any member of a civilized community, against his will, is to prevent harm to others.” So there’s nothing inherently illiberal about, say, a lockdown to slow the spread of Covid-19. Or about a regulation that requires us to wear masks in public. Nor is it automatically illiberal for the state, in a situation of economic disruption and distress, to step in temporarily as the primary economic actor, paying firms and people until they can earn their livelihoods again. The trouble starts when these measures are adapted, extended or abused. The world was already tilting toward authoritarianism in recent years. China didn’t need Covid-19 to oppress the Uighurs or clamp down on Hong Kong, nor did Alexander Lukashenko need it to tyrannize Belarussians. But many autocrats have seized on the coronavirus as another excuse to crack down on their critics, the free press, minority populations and others they don’t like. Democracy and human rights have deteriorated in 80 countries this year, according to Freedom House, an American think tank. In Zimbabwe, government thugs have, in the name of policing lockdown infractions, arrested, abducted, raped or assaulted opposition leaders, activists and other dissenters. Authorities from Kazakhstan to Sri Lanka, Cambodia, Guatemala and many other places have been almost as bad. Even where governments don’t physically tyrannize people, they increasingly censor them digitally or, under the pretext of contact tracing, build new surveillance tools. China has gone furthest, by connecting biometric, financial and other intimate information about citizens without their assent. Even democratic societies such as South Korea and Singapore increasingly have an infrastructure they could turn from transparent to Orwellian with the flick of a switch. In mature democracies such as Germany or the U.S., checks and balances remain robust enough to prevent such dystopias for the foreseeable future. But there too the climate for democratic and civilized discourse, the precondition for any liberal society, has deteriorated. The main culprits are conspiracy theorists, who always thrive in times of plague. They wantonly abuse the right to free speech and assembly — core principles of liberalism — to spread disinformation and lies. Liberals will be the first to defend these people’s right to disagree with government policies or to interpret medical facts differently. But when people misuse their own liberty to impugn facts and pervert truth they are vandalizing our intellectual, psychological and cultural commons. Another illiberal trend is economic. It also precedes Covid-19. China in particular has presented its form of state capitalism as a countermodel to the West’s open and competitive market economies. In response, Western countries have started leaning toward more state intervention. The coronavirus has reinforced this change. Initially, the government interference was necessary. As the exogenous shock of the pandemic imposed bed rest on entire economies, only the state was left to pick up aggregate demand and prevent mass poverty. The question for 2021 is whether Leviathan will be able, or willing, to wean economies again from the huge stimulus packages, furlough programs, bankruptcy suspensions, subsidies and other interventions. German economists, for example, warn that their country could have 800,000 “zombie companies” next year. These are firms that probably should have died and exited the market for reasons unrelated to the pandemic but were kept alive artificially by government policy. Collectively, the world’s market economies have thus taken a big step in the general direction of central planning. As the coronavirus retreats next year, some governments will be tempted to extend this approach, also under the banner of “Green Deals” to fight climate change. Underneath these discrete policy areas, a more general suspicion has been spreading thatmarkets, capitalism, elections, rules and entire systems are all somehow rigged. Liberalism and individualism, according to this meme, are an ideology of the elites, by the elites, for the elites — a “liberalocracy,” as the author Patrick Deneen puts it in “Why Liberalism Failed.” This perception is at first blush understandable. Many younger adults, the so-called Millennials, having been buffeted first by the financial crash of 2008 and now by Covid-19, don’t feel they’ve had a fair shot at building their lives and are increasingly embracing “socialism.” Black people and other members of minority groups suffer daily humiliations by racist cops or other bigots. Everywhere, the poor have been hit worst by Covid-19, both medically and economically. What has got lost in this atmosphere of crisis is that liberalism is not the source of these problems but rather the best starting point to find solutions to them. I’ve already tried to sketch two such approaches, to address climate change and inequality. Done right, a Universal Basic Income could be a reform that’s not only sensible but also liberal. If there is a meta-crisis beyond all these problems, it may be what the historian Timothy Garton Ash calls a “disparity of esteem.” From the U.S. to Poland, societies have become polarized as people see one another less as individuals and more as representatives of rival groups and stereotypes: cosmopolitans versus bumpkins, “anywheres and somewheres,” the “woke” or the “deplorable,” those getting ahead and those falling behind. Sometimes the pain is less about feeling poor than about feeling unappreciated. This is the psychological landscape that populists have been exploiting with so much success in recent years. But they are peddlers of resentment, the political equivalent of snake oil. The tradition that genuinely esteems each individual irrespective of class, race, sex or zip code is classical liberalism, with its focus on personal liberty for all. It’s worth restating thismission in 2021. Freedom is like health: You don’t think about it until it’s gone. So let’s not wait that long. It’s been a bad year. Let’s make the liberal case for a better future. .content .tabs ul { margin: 0; } .tab-content { display: none; } function onTabClick (event) { var tabTitle = $(event.currentTarget).children('span:last-child').text(); $('.article .content .tab-content').css('display', 'none'); $('.article .content .tabs li').removeClass('is-active'); $('#' + tabTitle).css('display', 'block'); $(event.currentTarget).parent().addClass('is-active'); }","link":"/2021/01/05/After%20a%20Bad%20Year%20for%20Freedom,%20Try%20Liberalism/"},{"title":"Inside the Dystopian, Post-Lockdown World of Wuhan","text":"为什么选这篇文章 这篇文章是 4 月 27 日《彭博商业周刊》（Bloomberg Businessweek）的头条文章。这篇文章原文就有 3700 多词，译文更是接近 6400 个汉字，我从来没有翻译过这么长的文章。但我觉得这是一篇非常有深度的文章，兼具事实陈述和人文思考，非常值得一读。 中英双语 中文 英文 The first epicenter is coming back to life, but not as anyone knew it.疫情的爆发地解封了，但和人们所知道的似乎有偏差。 Every workday at Lenovo’s tablet and phone factory on the outskirts of Wuhan, arriving employees report to a supervisor for the first of at least four temperature checks. The results are fed into a data collection system designed by staff. Anyone above 37.3C (99.1F) is automatically flagged, triggering an investigation by an in-house “anti-virus task force.” 联想的武汉工厂位于市郊，前来上班的员工们都需要将体温检测的结果汇报给上级，这样的汇报每天至少需要进行四次。他们的体温检测数据将被录入工厂员工设计的系统。体温高于 37.3 摄氏度的员工将会被自动标记，之后他们会成为「疫情防控小组」调查的对象。 Daily routines at the facility, which reopened on March 28 after stopping for over two months because of the coronavirus pandemic that began in this central Chinese city, have been entirely reengineered to minimize the risk of infection. Before returning to the site, staff members had to be tested both for the virus and for antibodies that indicate past illness, and they had to wait for their results in isolation at a dedicated dormitory. Once cleared, they returned to work to find the capacity of meeting rooms built for six reduced to three and the formerly communal cafeteria tables partitioned off by vertical barriers covered in reminders to avoid conversation. Signs everywhere indicate when areas were last disinfected, and robots are deployed wherever possible to transport supplies, so as to reduce the number of people moving from place to place. Elevators, too, are an artifact of the Before Times; everyone now has to take the stairs, keeping their distance from others all the way. 由于疫情关闭了两个月的这座工厂终于在 3 月 28 日复工，工厂方重新设计了每日例行检查程序，以减少感染的风险。在复工前，工作人员必须先进行病毒和抗体的检测，员工们需要在专门的宿舍隔离等待结果。当员工们检测无异常，并回到工作岗位的时候，他们会发现，可容纳 6 人的会议室如今只能坐 3 人，食堂里的餐桌被栅栏隔开，上面贴满了提醒语，提醒人们不要交谈。所有的地方都有指示牌，指示牌上标明了上一次该处进行消毒的时间；为了防止人们四处走动，工厂使用机器人运送所有能用其运送的物资。电梯成为了一件属于疫情前的艺术品，因为如今人们得爬楼梯以保持人与人之间的距离。 Presiding over all these measures one Sunday in mid-April was Qi Yue, head of Wuhan operations for Beijing-based Lenovo Group Ltd. Qi, who’s 48, with closely cropped hair and a sturdy frame, had been visiting his hometown of Tianjin, in China’s north, when the government sealed off Wuhan from the rest of the country on Jan. 23. It had taken him until Feb. 9 to get home—and he was only able to make it by buying a train ticket to Changsha, farther down the line, and begging the crew to let him get off in Wuhan. His job was now to bring the factory slowly back to life while emphasizing vigilance. Compared with keeping the virus out of the plant, he said, “how much production we can deliver comes second.” 以上所有的决策，都是联想集团武汉工厂负责人齐岳在四月中旬的一个下午想出来的。今年 48 岁的齐岳头发有些散乱，但身体还不错。今年 1 月 23 日武汉政府宣布封城时，他还在他的老家天津。23. 疫情使得他在天津停留到了 2 月 9 日才回到武汉，而且他只能买到去长沙的票。长沙是武汉站的下一站，他向列车工作人员求情才得以在武汉提前下车。他现在的工作主要是在确保安全的前提下缓慢复工。他说，与不让病毒进入工厂相比，「产量倒是其次。」 Qi is one of millions of people in Wuhan trying to figure out what economic and social life looks like after the worst pandemic in a century. In some respects they’re in a decent position. The outbreak in Hubei province peaked in mid-February, and according to official statistics there are now almost no new infections occurring (though other governments have cast doubt on China’s figures). But scientists warn that the novel coronavirus is stealthy and robust, and a resurgence is still possible until there’s a reliable vaccine. How to balance that risk against the need to reignite an industrial hub of more than 10 million people is a formidable dilemma—one governments around the world will soon be facing. 齐岳和武汉的数百万人一样，都想知道经历了近百年来最严重的流行病后，经济和社会生活会是什么样的。在某些方面，他们的处境还算不错. 湖北省的疫情在二月中旬达到顶峰，根据中国政府发布的数据，目前几乎已经没有新感染病例出现了（尽管其他国家政府对中国发布的数据持有怀疑态度）。但是科学家认为，新冠病毒的传播具有潜伏性，传播能力非常强，在可用的疫苗出现之前，其仍有可能再次大规模爆发。如何平衡疫情风险和工业区 1000 万人复工的需求，这是一个非常可怕的难题。不止是武汉，其他国家政府在将来也会面对这个问题。 So far, Wuhan’s answer has been to create a version of normal that would appear utterly alien to people in London, Milan, or New York—at least for the moment. While daily routines have largely resumed, there remain significant restrictions on a huge range of activities, from funerals to hosting visitors at home. Bolstered by China’s powerful surveillance state, even the simplest interactions are mediated by a vast infrastructure of public and private monitoring intended to ensure that no infection goes undetected for more than a few hours. 迄今为止，武汉的解决方案对于伦敦、米兰、纽约的人们来说，是一种非常陌生的「新常态」——至少现在是这样。尽管武汉的日常活动大多都恢复了，但是像扫墓、接待客人这种大型聚集活动仍然是受限制的。在中国强大的监控体系之下，即使是最简单的交际，也会被庞大的公共和私人监控设施所记录，以确保不会错漏新增感染者。 But in as much as citizens can return to living as they did before January, it’s not clear, after what they’ve endured, that they really want to. Shopping malls and department stores are open again, but largely empty. The same is true of restaurants; people are ordering in instead. The subway is quiet, but autos are selling: If being stuck in traffic is annoying, at least it’s socially distanced. 但至少市民能恢复到 1 月前的生活状态，当然在经历了这一切之后，他们是否真的想恢复到那种状态，我们不得而知。购物商场和百货公司重新营业，但光顾者寥寥无几。各大餐馆也遇到了同样的情况，人们如今更倾向于点外卖。地铁上静默无声，但车市很红火：尽管堵车令人不快，但至少保持了社交隔离。 Qi figures he’s probably on the right side of this economic rebalancing. Tablets are in high demand as schools around the world switch to remote learning, and companies contemplating a work-from-home future aren’t likely to skimp on technology budgets. Since restarting operations, he’s hired more than 1,000 workers, bringing the on-site total above 10,000, and production lines are running at full capacity. 齐岳认为，他做出的权衡是正确的。随着各大学校开始进行远程教学，各大公司也并不会因为在家办公而削减技术预算，他们对于平板电脑的需求正在迅速上升。自复工以来，齐岳招募了 1000 多名工人，使得现场总人数超过 10000 人，生产线开始满负荷运转。 He said he was painfully aware, however, of how quickly work would stop if even one employee contracted the virus. “In my meetings with my staff I always tell them, ‘No loosening up, no loosening up.’ We can’t allow any accidents.” 他现在痛苦地领悟到，就算只有一名员工接触到了病毒，生产工作就必须迅速停止。他说：「跟我的员工开会的时候，我总是跟他们说：『不能放松，不能放松』，我们不能出任何事故。」 More than 80% of China’s almost 84,000 confirmed cases of Covid-19, and more than 95% of the roughly 4,600 confirmed deaths, have been in Hubei, of which Wuhan is the capital and largest city. Controlling the outbreak there, after a series of mistakes by President Xi Jinping’s government, which initially downplayed the risk of human-to-human transmission and failed to prevent widespread infection of medical personnel, required a herculean effort. More than 40,000 doctors and other medical staff were dispatched from other regions to reinforce existing facilities and operate field hospitals built in the space of 10 days, and car and electronics companies were pressed into making protective gear. People suspected of having the disease were required to move into dormitories and hotels repurposed as isolation facilities, and allowed to go home only after they’d been declared infection-free. 中国出现的将近 84000 例确诊病例中的 80%，4600 例死亡病例中的 95% 都来自湖北省，而武汉是湖北省的省会。中国政府最初淡化了人与人之间的传播风险，也没能防控医务人员间的传染。在犯了一系列错误之后，控制疫情的爆发需要付出巨大的努力。中国动用了来自全国各地的 40000 多名医护人员加强现有医疗物资的管理， 10 天内在荒地上建造了一所医院，各大车企和电气企业被要求制造防护装备。疑似感染的人群会被送到那些被变成方舱医院的宿舍、酒店等地方，直到他们痊愈后才允许回家。 Hubei was the last region of China to resume daily life, with curbs on movement lifted progressively from late March until April 8, more than three months after the epidemic began. The government presented the moment as a decisive victory—part of a comprehensive effort to rewrite the narrative of the virus as a Communist Party triumph, in contrast to its catastrophic spread in Western democracies. 湖北是中国最后一个恢复日常生活的地区，疫情爆发的三个月后，从 3 月下旬开始到 4 月 8 日，湖北各地开始逐渐解除限制。中国政府将武汉解封的时刻视为决定性的胜利——这是将控制疫情视为胜利叙事的一部分，这是为了与新冠病毒在西方民主国家的灾难性蔓延形成鲜明对比。 Late on the night of April 7, crowds began arriving at Wuchang station, one of three large railway hubs in Wuhan. The first outbound train in weeks, to Guangzhou, was scheduled to leave at 12:50 a.m., followed by a dense schedule of departures to many of China’s major cities. (Wuhan’s position at the junction of several major rail and road routes, along with its industrial heft, has invited frequent comparisons to Chicago.) Police in black uniforms and medical masks seemed to be everywhere. “Scan your code!” they shouted at travelers approaching the departure gates. The public-private “health code” system that China developed to manage Covid-19, hosted on the Alipay and WeChat apps but deeply linked with the government, assigns one of three viral risk statuses—red, yellow, or green—to every citizen. It’s a powerful tool with clear potential for abuse. A green QR code, which denotes a low risk of having the virus, is the general default, while coming into contact with an infected person can trigger a yellow code and a mandatory quarantine. Red is for a likely or confirmed case. 4 月 7 日晚，就已经有大批人群到达武昌火车站，这是武汉三大铁路枢纽的其中一个。这几周以来首次出武昌站的列车，预计将于上午 12:50 开往广州，这之后从武汉开往中国各大城市的列车将会开始密集地发车。（武汉地处多条铁路和公路主干线的交汇处，加上武汉是工业发达的城市，所以在武汉在中国的地位相当于芝加哥在美国的地位）穿着黑色制服，佩戴口罩的警察随处可见。他们向涌入站台的乘客们大喊：「扫码！」中国开发了一套「健康码」系统，在微信和支付宝上运行，但是健康码与政府密切相关，它把所有公民的健康风险划分为了三种状态：红、黄、绿。这样的工具相当有用，但是大概率会被滥用。一般状态下，健康码是绿色的，持有绿码的用户一旦遇到了已感染患者，健康码会变黄，并被要求进行强制隔离。红码表示疑似或已感染患者。 Travel between cities requires a green code, and while Zeng Xiao, 22, had hers and felt fine, she was nervous about making her train. “There’s still a chance I’ll be stopped if my temperature is too high,” she said as she neared the departure zone. Before going to the station, Zeng had checked repeatedly for a fever, worried that being even a little bit warm would prevent her from getting to Guangzhou, where she works as a teacher. “I haven’t seen my cat in almost three months,” she said. She didn’t have to worry. Her temperature scan was normal, and she was soon able to board her train south. 出城需要出示绿码，曾晓（音译）目前就持有绿码，但她很担心她可能上不了火车。她靠近进站口，说：「如果我的体温过高，还是有可能被拦下。」去火车站之前，曾晓一遍又一遍地查看她的健康码，因为她体温有点高，害怕会因此无法前往广州工作——她是广州的一名教师。她说：「我差不多有三个月没有见到我的猫了。」她的担心是多余的，她的体温检测正常，不久之后她就能坐上南下的火车。 Another passenger leaving on the first day, Qin Xin’an, 26, had been stranded since the lockdown began. He’d been on vacation in Wuhan when Hubei was cut off, and no amount of pleading with officials could get him on a train out. By mid-February he was living off online loans. “I was eating instant noodles for every meal,” he said. He ended up getting a bed in an austere dormitory constructed by the local government for people who couldn’t leave. He also found work doing odd jobs at Leishenshan Hospital, one of the temporary infirmaries built to handle coronavirus patients. He’d lost his regular job, at a company in Jiangsu province that makes robots, because he couldn’t get back, and was now headed to Guangdong to look for another one and see his family. He hadn’t told his parents where he’d been all this time; as far as they knew, he was away working. “I will not tell them I was in Wuhan,” Qin said. 另一位在解封首日出城的乘客：26 岁的秦信安（音译），从武汉封城开始就陷入了困境。湖北封锁时他正在武汉休假，无论怎么请求官员们，都无法让他坐上火车离开武汉。二月中旬之前，他都靠网贷过日子。他说：「那时候我每一餐都是吃的方便面」最后，他住进了政府安排的为无法离开武汉的人提供的住所——一间简陋的宿舍里。他也在雷神山医院找到了一份无聊的工作——雷神山医院是为收治新冠肺炎患者而建造的一座临时医院。他之前在江苏省的一家制造机器人的公司工作，现在他失业了，如今他将前往广州另寻工作，并与他的家人团聚。他没有告诉他的家人他最近在哪里，他的家里人目前只知道他在外地工作。「我是不会告诉他们我在武汉的。」他说。 When dawn broke, Wuhan came cautiously back to life. Hairdressers were some of the first businesses to fill up. The roads were noticeably busier, and workers flowed back into office towers in the city center. But these new freedoms felt distinctly provisional. At the entrance to every mall or public building, guards stood sentry with temperature scanners, ready to turn away anyone whose reading was too high. Green codes, required even to ride the subway, have become the city’s most precious possession, and one that’s easy to lose. Merely visiting a building around the same time as a person later found to be infected can turn them yellow. And apartment compounds still reserve the right to bar residents from leaving if cases are reported there, as they did during the lockdown. 破晓时分，武汉重新开始运转，最先挤满人的地方是理发店。道路交通变得繁忙，公司雇员们回到了他们位于武汉市中心的办公室。但是这种刚获得的自由明显只是暂时的，所有写字楼和商场的门口，都有拿着体温计的保安，体温过高的人都会被他们拒绝进入。即使是乘坐地铁也需要出示的绿码，已经成为这座城市最稀缺且最容易失去的财产，有的人仅仅是和后来发现被感染的人在同一时间到过一栋楼，他们的绿码也会变成黄码。如果当地出现了感染者，物业仍有权利像封城那段时间一样拒绝住户出门。 Even in the first city to confront the virus, following a containment effort as intense as any in the history of public health, the danger remains acute. “Asymptomatic cases and imported cases are still risks,” Wang Xinghuan, the president of one of the city’s major hospitals and of the Leishenshan facility, told reporters at a press conference before the latter’s closing. And many residents are still susceptible. Wang’s hospital gave antibody tests to all 3,600 of its staff, and fewer than 3% came back positive—a result that shows “there’s no herd immunity in Wuhan.” There’s only one way to durably protect the population, he said: a vaccine. 作为第一个面对新冠病毒的城市，即使武汉推已经行了公共卫生史上最强的防护措施，危险仍然无处不在。雷神山医院院长王行环，在雷神山医院闭院的新闻发布会上告诉记者：「无症状感染者和境外输入病例仍然会带来风险。」很多居民还是很容易被感染。雷神山医院方为其 3600 名医务人员进行了抗体测试，只有 3% 不到的人呈阳性，这一结果表明「武汉并未产生群体免疫」。王行环说，只有一种办法可以持久地保护群众不受感染，那就是疫苗。 Wuhan’s businesses are nevertheless hoping for a safe but speedy return to conspicuous consumption. In the days before the city fully reopened for business, the sales team at a local Audi dealership gathered for their daily meeting. The 20 or so salespeople were all dressed in dark suits and face masks, standing well over a meter apart in neat columns. As a manager briefed them on the day’s plans, a colleague made his way through the group, spraying everyone with disinfectant as they spun around to ensure full coverage. “Customers may not be kind enough to tell you if they don’t feel well, so try not to bring them into the store,” the manager said. “Just talk to them at the entrance if possible.” 尽管如此，武汉的各大商户仍盼望炫耀型消费能在保证安全的前提下迅速出现。在武汉完全开放的前几天，当地奥迪的经销商团队就开始开始进行每日会议了。20 多个销售员身着西服，佩戴口罩，整齐地排成一列间隔为一米的 队伍。经理在向销售员们作每日计划报告的同时，会有一个人在人群中走动，向每个人喷洒消毒液，以确保每个人都被完全消毒。经理说：「顾客们可能不会告诉你他们身体不适，所以尽量不要把他们带进店里。」「尽量在门口与顾客交谈。」 After reopening on March 23, the dealership had been selling about seven cars per day, on pace with last year despite all the restrictions. Most were relatively low-end vehicles, such as the A3, which retails for about 200,000 yuan ($28,000)—the kind of car often bought by families to complement a bigger, fancier model. “People are not willing to take public transport in Wuhan,” said the marketing director, who asked to be identified by only his surname, Pan. “And they don’t dare commute by Didi”—the ubiquitous ride-hailing app. The focus now, Pan said, was on following up with people who’d expressed interest in an Audi in the past but hadn’t bought one. They might be ready to bite. The dealership was looking to expand its current staff of about 150, and employees would soon receive the pay they’d missed during the lockdown. Another salesperson added, “It’s like a boom.” 自 3 月 23 日复工以来，即便有各种限制，该团队每天仍能销售大约 7 辆汽车，与去年同期持平。卖得最好的基本都是像 A3 这样的低端车型，售价大概是 20 万人民币（折合 28000 美元）。在此之前，买这类车的家庭一般已经拥有了更大、更高端的车，买低端车是为了补足其他需求。不愿意透露全名的销售主管潘先生（音译）说：「大家都不愿意乘坐武汉的公共交通了，也不敢用滴滴打车。」滴滴是服务范围遍及全国的网约车平台。潘先生说，现在他们销售的重点客户是那些之前没有购买过奥迪车，但对购奥迪车兴趣的人，这些人可能已经准备好买车了。该经销商计划将销售团队规模扩大到约 150 人，用不了多久，团队成员就会收到他们在封城期间应得的收入。另一位销售说：「（销售量）就像爆炸了一样。」 For many other businesses in Wuhan, though, it’s anything but. Benny Xiao is director of international operations at Wuhan Boyuan Paper &amp; Plastic Co., which produces the kinds of unremarkable but essential goods that still form the backbone of Chinese industry. In his case, they’re disposable cups, which Boyuan sells to U.S. airlines and Japanese retailers, among other clients. Xiao works from an office inside a dilapidated residential compound, and, wearing a battered gray blazer over a green button-down, he didn’t quite look the part of an international dealmaker. But he beamed with pride as he showed off a glass cabinet in his office stuffed with examples of his craft, from thin plastic vessels for economy-class soda to a sturdy tumbler he’d tried, unsuccessfully, to sell to Starbucks Corp. 不过，对于武汉的其他很多企业来说，情况却不是这样的。生产那些不起眼却又必不可少的商品，至今仍是中国工业的支柱。Benny Xiao 是武汉市博源纸塑彩印制品有限公司的国际运营主管，他们公司的产品看似不起眼，但却是中国工业的中流砥柱。例如，他们生产的一次性杯子会销往美国各大航空公司和日本各大零售商。肖先生（音译）在一间破旧居民楼里的办公室工作，他穿着一件破旧的灰色西装外套，里面是一件绿色的纽扣衫，看起来并不像个国际商人，但当他在展示办公室里的玻璃柜时，脸上笑容却充满着自信。这个柜子里陈列着公司的所有产品，从最便宜的装苏打水的塑料容器，到他向星巴克推销过但对方并未采用的硬质玻璃杯。 The first months of the pandemic were challenging for Xiao, as they were for everyone in Wuhan. His wife, now retired, spent her career as a doctor at Xiehe Hospital, one of the first to report cases of what was later identified as the coronavirus, and she’d begun hearing from colleagues in mid-January about the impending crisis. Sick residents “were lining up outside Xiehe at 10 p.m. in the freezing cold,” many of them “older people who could barely make it,” Xiao recalled. “Patients were really desperately looking for help.” He and his wife had stocked up on food before the lockdown began, but three weeks in they started to run out. Unlike in Europe and the U.S., Wuhan’s containment measures made it difficult for people to leave their buildings, even to buy groceries, forcing them to rely on delivery apps, government drop-offs, and neighbors who wrangled permission to go out. At one point, Xiao had to spend 26 yuan (almost $4) for a single cabbage, more than triple the usual price. Some of the vegetables provided by local officials were barely edible. 像所有的武汉人一样，疫情发生的前几个月对于肖先生而言是非常有挑战性的。他的爱人曾是武汉协和医院的一名医生，如今已经退休了。协和医院是最先检测出新冠病毒感染者的医院，肖先生的爱人从一月中旬就得到了危机即将来临的消息。据肖先生回忆，病人「在协和门口排长队，那时候是晚上十点，天气特别冷」很多人都是「根本经不住冻老人」， 「病人们都是绝望地在等待救治」。肖先生夫妇在封城前就囤了很多食物，但三周后这些食物就快被吃完了。不像美国和欧洲地区的封城，武汉政府的隔离措施使得人们难以离开自己所住的地方，即使是买菜都不行，居民们只能依赖于外卖软件、政府的救助物资、还有那些得到出门许可的邻居。有段时间，肖先生需要花 26 元人民币（折合约 4 美元）才能买到一棵包菜，是正常价格的三倍，当地政府提供的蔬菜也难以下咽。 He returned in late March to a company in severe trouble. Orders in the first half of the year were headed for a 50% drop, with demand from food deliveries failing to offset the calamitous decline in air travel. The government had made some financial help available, but Xiao wasn’t sure he’d be able to avoid layoffs. “Back in January and February, I was expecting things to come back to normal in April,” he said. Instead, “I was just calling the bank this morning to tell them that I can’t repay the interest on our loan.” 当他在 3 月底回到公司的时候，公司已经面临了很严重的困境：今年上半年的订单量下降了 50%，即使市场对于运输食品的需求提高，但航班的数量还是减少了。尽管政府提供了一些经济援助，但肖先生感觉裁员还是逃不过。他说：「一月和二月的时候，我还希望四月份会一切恢复正常，」而如今，「然后我今天早晨就给银行打了电话，我告诉他们我们无法偿还贷款的利息。」 For a country that’s experienced an essentially uninterrupted boom throughout the living memory of anyone younger than 50, broad-based economic pain is deeply unfamiliar. The Chinese economy shrank 6.8% in the first quarter of the year, and the International Monetary Fund estimates it will grow just 1.2% in 2020, the worst performance since 1976. Urban unemployment, a widely scrutinized indicator of overall joblessness, rose to a record 6.2% in February before pulling back slightly in March. And it’s not clear what China’s business model will look like in a world where Europe, the U.S., and other key markets for its goods are flirting with a depression. 在年龄 50 岁左右的这代中国人的记忆里，中国一直以来经济就是在不断走向繁荣的，从来没有出现过大范围的经济危机。第一季度中国的经济缩水了 6.8%，据国际货币基金组织预测，中国 2020 年的经济增速将为 1.2%，创下 1976 年以来的新低。城镇失业率，一个被广泛关注的总失业率指标，在 2 月份升至 6.2% 并创下了历史新高，3 月份小幅回落。现在欧洲、美国和其他主要的商品市场都在面临萧条，在此大环境下，中国的商业模式会变成什么样，我们不得而知。 Xiao is 64, part of a Chinese generation that had seen more than its share of history even before the coronavirus emerged. But he struggled to recall anything in his experience that was more dramatic, save perhaps the famine of the Great Leap Forward, when he was a young child. “This is the biggest crisis of my lifetime,” he said. 肖先生已经 64 岁了，他们这代人在新冠疫情出现之前，就已经见证了不少的历史时刻。他努力回忆起自己的经历中是否还有比这更富有戏剧性的时刻，结果好像除了年幼时经历的大跃进的大饥荒，就再也没有了。他说：「这是我人生中最大的一次危机。」 The entrance to Wuhan’s Biandanshan Cemetery is marked by an impressive stone gate with a pagoda-style roof and a frieze of a ferocious-looking dragon. But in recent weeks, it’s been partly hidden behind a series of bright yellow crowd control barriers surrounded by temporary metal fencing and watched carefully by police. Almost no one is permitted to enter until April 30, and even then access is likely to be strictly controlled. 武汉扁担山公墓入口的标志是一个令人印象深刻的石门，它有着塔式屋顶，门楣上刻着一条凶猛的龙。但近几周，这扇门被一条明黄色的人群控制栏挡住了一部分，四周围上了临时的金属围栏，还有警察在这里巡逻。4 月 30 日前这里不允许任何人进入，而且即使是过了 4 月 30 日，这里仍然无法随意进出。 Officially, no patients in Wuhan are still dying from Covid-19, but the treatment of those who did pass away remains an extremely sensitive subject. On Tomb-Sweeping Day in early April, when Chinese families traditionally gather to pay respects to their ancestors, Wuhan’s cemeteries were kept closed. Funerals have been banned until at least the end of the month, and family members of the dead have reported pressure from government officials to mourn quickly and quietly. According to the government, these measures are purely a matter of public health, because family gatherings are a potential vector for infection. But the restrictions also help Beijing avoid having funerals become a venue for people to vent anger about how the epidemic was handled, or to ask uncomfortable questions about subjects such as China’s true death toll. 据官方数据，武汉的新增死亡病例已经清零，但是如何去处理那些已经去世的患者成了一个敏感话题。在中国传统中，清明节是集体祭奠家族先辈们的日子，但在这一天，武汉的各大公墓仍然不对外开放。根据规定，四月底之前不允许举办任何葬礼，政府要求逝者亲属们迅速而安静地进行祭扫。根据政府发布的信息，这样的规定仅仅是考虑到公众的健康，因为家庭聚会是潜在的传染因素。但是对于中国政府而言，这样的规定实际上还有助于防止人们因为葬礼而对国家应对疫情的政策产生不满，或者对诸如中国的真实死亡人数产生质疑。 Whatever the reasons for maintaining the ban, some mental health providers in Wuhan have expressed fears that the inability to properly mourn loved ones will have deep and enduring psychological consequences. The city’s residents were the first to undergo the unprecedented social shutdown that’s been repeated around the world, and it seems certain to mark many of them for a long time, especially if it’s compounded by a prolonged economic slump. 抛开施行这些禁令的理由不看，武汉的一些心理专家现在很担心如果人们无法去悼念他们所爱的人，那么他们可能会产生深刻而持久的内心创伤。这个城市的居民第一次经历这种被全世界不断强调的「前所未有的社交隔离」，这势必会在很长一段时间内给他们留下深刻印象，特别是还有因隔离带来的长期性的经济萧条。 Yao Jun is among those struggling to move on. The petite 50-year-old is the founder and general manager of Wuhan Welhel Photoelectric Co., a manufacturer of welding helmets and protective masks that exports to France, Germany, and the U.S. She came back to work on March 13 after wading through approvals from four layers of government, including her local neighborhood committee, which took 15 days to assess Welhel’s ability to prevent infections. “We can’t afford to have a single one,” Yao said in an interview at her factory. Every day the production line can run is crucial: Welhel was trying to catch up on orders it hadn’t been able to complete in the first few months of the year, even as Yao wasn’t sure her customers in locked-down overseas markets would be able to take the deliveries. She had no idea when more business would come in, given what’s happening to the global economy. 姚军就是在挣扎中前行的人群中的一个。这位 50 岁的身材娇小的女性，是武汉威和光电股份有限公司的创始人和总经理，该公司主要生产焊接头盔和防护面罩，并出口至法国、德国和美国。她的公司于 3 月 13 日复工，复工前，公司好不容易经过了政府的四道审批，这其中包括当地社区委员会对工厂进行的长达 15 天的防控能力评估。在一次地点在工厂的采访中，姚军说：「哪怕只有一个人感染，我们也承担不起这个责任。」生产线能够运行的每一天都是至关重要的。工厂目前正在努力完成今年年初时未能完成的订单，尽管姚军拿不准海外市场开始封闭后，她的客户是否还会接收他们的货物。就现在全球经济状况来看，她不知道什么时候才会有更多生意。 Despite the uncertainties, she was trying to focus on work rather than what the city had just gone through. “I can’t see news about medical workers without crying,” Yao said, choking back tears and rubbing a jade keychain attached to her phone. She was having trouble sleeping, as she turned over the stories of doctors and nurses who’d succumbed to Covid-19 again and again in her head: “I don’t know these people, but if someone tells me what happened to them, it’s devastating. These deaths aren’t just numbers or strange names to me. They’re vivid lives.” She believed that many of her neighbors and colleagues were experiencing similar emotions but might not be willing or able to talk about them. “Many other people are traumatized but can’t recognize the problem or express their feelings,” she said. 不确定的因素有很多，但她还是努力把精力投入到工作中，而不是刚刚她经历过的事情上。姚军哽咽了，她抚摸着手机上挂着的玉石吊坠说：「我一看到电视里关于医护人员的新闻，我就想哭。」她最近晚上都睡不着，关于因新冠病毒而死去的医护人员的故事总是在她脑海中反复萦绕，她说：「我不认识这些人，但只要有人告诉过我他们经历的那些事，我就撑不住了。这些死去的人不是一串数字，也不是一串陌生的名字，他们都是一条条人命。」她觉得她的邻居和同时最近也会有类似的情绪，但他们也选择，亦或是只能缄默。她说：「还有很多人可能已经形成了心理创伤，但他们可能自己都不知道，或者不能向别人倾诉。」 The pandemic was causing Yao to rethink her life. She spent almost half of last year on the road, often visiting clients overseas. Now, she said, she wanted to spend much more time at home, keeping her family close. Her son was supposed to return to Australia for university in February, but he was unable to get there, for obvious reasons. Yao didn’t want him to go back. 疫情使得姚军开始重新思考人生。在过去的一年里，她有一半时间都在国外拜访客户；如今，她说她想用更多时间陪伴家人。她的儿子原定于 2 月份回澳大利亚读大学，但由于众所周知的原因无法成行，现在姚军不想让他回澳大利亚了。 Even after seemingly world-shattering events, human behavior has a way of reverting to the mean. In the weeks after Sept. 11, commentators predicted the end of globalization, of the skyscraper, of irony—which all, needless to say, persisted. Within a couple of years of the global financial crisis, banks and homebuyers were back to arranging risky mortgages, and the very wealthy were back to, and then well beyond, pre-2008 levels of excess. 即使发生了惊天动地的大事件，人们的生活最终也会回归正常。9/11 事件之后，政治评论家们预言全球化将会终结、世贸大厦不会重建、各种冷嘲热讽将不复存在——但在最终，这些预测都被推翻了。世界金融危机还没过去几年，银行和购房者又开始进行高风险抵押，最富有的那批人又开始进行超额抵押，相比 2008 年前有过之而无不及。 It’s reasonable to think this time will be different. Hardly anyone alive today has endured a pandemic this severe, and the basic problem it’s created—that anyone, whether friend, family, or stranger, might be a vector for lethal infection—is uniquely corrosive to the daily interactions that keep countries and economies going. An effective vaccine could be at least a year off, and given what the world has learned about how quickly a novel pathogen can shut everything down, even that might not return things to the way they were. Wuhan was the first place to traverse both sides of the Covid-19 curve, and how it changes, or doesn’t, in the disease’s aftermath will say a lot to the rest of us. 我们有理由相信这次和之前都不相同，现在在地球上生活着的所有人，几乎没有人经历过这么严重的流行病，也没有人面对过其产生的最基本的问题：每个人，不管是你的朋友、家人或是陌生人，都可能成为致命性病毒的携感染者。不管是对于国家和经济运转，还是人们的日常生活，这都是具有腐蚀性的。有效疫苗的研发可能需要至少一年之久，即便是现在整个世界的人都意识到即使是一个新增病例也会使一切停止运转，意识到失去的都会一去不复返。武汉是第一个到达新冠病毒感染曲线末端的城市，不管之后感染曲线还会不会变，它给活着的我们带来的创伤都是巨大的。 Many of the city’s methods won’t be universally applicable. Few other governments could assemble the all-seeing anti-viral surveillance China is trying to put in place, even if they wanted to. Fewer still, probably, have populations that would tolerate it. But whatever the tactics, the key lesson of Wuhan could be that the price of beating the virus is never-ending vigilance and a reordering of priorities that will be hard for many to accept. 这个城市很多控制疫情的措施都是无法复制的，其他政府即便愿意，也很难推行中国试图实施的无所不包的防疫政策。当然，有一小部分国家的民众可能会支持这种政策，但不管是用什么方式，武汉已经告诉我们防疫需要付出的代价是永远需要保持警惕，以及各项事务的轻重缓急需要重新思考，这样的代价很多人都是难以接受的。 At a Starbucks in one of Wuhan’s fancier shopping districts, Ma Renren, a 32-year-old entrepreneur who runs a small marketing agency, talked about how he was sorting out these questions for himself. The store was open but only serving drinks to go, with customers permitted to sit at outdoor tables. Security guards were keeping a close eye on things, interrupting conversations to tell patrons to keep their masks on between sips and not sit too close together. Ma, who was wearing fashionably oversize glasses, a black baseball cap, and—of course—a light blue medical mask, had gone to stay at his parents’ apartment on Jan. 24, intending to help take care of them. But soon he began to suspect that he might be sick. It was a time of greatly heightened emotion: No one knew the true fatality rate, and people in Wuhan were seeing reports on social media of appalling conditions in overwhelmed hospitals. “I wrote my last words one night and decided to say farewell to my parents and go to the hospital alone the next morning,” Ma recalled. “I knew that if I went, I couldn’t necessarily expect to come back.” 马仁人（音译）是一位 32 岁的企业家，目前掌管着一家营销机构，他在武汉繁华商圈里的一家星巴克告诉了我们他梳理这些问题的方式。星巴克已经开始营业了，但饮料只允许外带，顾客们可以在室外的桌子旁就座。保安人员在一旁紧紧盯着，他们不时会打断谈话，告诉顾客们在喝完饮料后要戴上口罩，不要坐得太近。马先生戴着时尚的大号墨镜，头上戴着一顶棒球帽，脸上戴着那必不可少的蓝色口罩。他说，为了帮忙照顾父母，1 月 24 日，他就去父母的房子里住下了。但没过多久，他就开始感觉自己的身体不对劲。那段时间，群众们的情绪高涨，因为没有人知道真实的死亡率，武汉人在社交媒体上看到的都是关于医院被挤满的可怕的报导。马先生回忆说：「一天晚上，我写下了我的遗言，打算跟父母告别，然后一个人去医院看病，因为我知道一旦去了，就不知道能不能再回来了。」 He changed his mind at the last minute and eventually felt better, though the psychological effects lingered. He began having panic attacks, his breath short and his heart pounding. After looking up the symptoms online, he concluded that he was experiencing post-traumatic stress. Experiences like his, Ma thought, would make many people more introspective and more focused on those closest to them. “We will put aside more time for ourselves and our families” and for the other relationships that seemed truly worth holding on to during the crisis, he said. “Misfortune tests the sincerity of friendship.” 他在最后一刻反悔了，身体也开始好转，尽管这还是给他留下了心理阴影。他开始心慌意乱、呼吸急促、心跳加速，他上网查了这些症状，最后得出的结论是：他可能正在经历创伤后压力。马先认为，这样的经历，会让很多人更加注重内省，更加关注他们最亲近的人。他说：「我们要为我们自己和我们的家人留出更多时间，」还有那些在危机中真正值得坚守的关系，「毕竟患难见真情。」 Ma was now trying to get his company back on its feet. The government had recently sent him a tax rebate as part of its stimulus measures, but this would help only so much. Tourism has collapsed, and few potential clients have much money for promotion. “There’s nothing to do but move on,” he said. Ma had, inevitably, lowered his ambitions, and for the time being he was all right with that. “We worked nonstop for years, chasing every opportunity,” he said. Now, “everyone I know has one goal for 2020. It’s to survive.” 马先生现在想让自己的公司重新振作起来，最近政府给了他的公司一笔退税款，这是政府刺激经济的措施之一，但这并不能给他带来多少帮助。旅游业面临崩溃，他现在已经没有几个潜在客户有钱做营销了。他说：「我们只能继续前行。」马先生的商业野心已经没有那么强了，就目前而言，他觉得这没问题。他说：「以前我们起早贪黑地工作，努力抓住各种机会，」现在，「我认识的所有人，2020 年的目标都是：活下来。」 疫情的爆发地解封了，但与人们所知道的似乎有偏差。 联想的武汉工厂位于市郊，前来上班的员工们都需要将体温检测的结果汇报给上级，这样的汇报每天至少需要进行四次。他们的体温检测数据将被录入工厂员工设计的系统。体温高于 37.3 摄氏度的员工将会被自动标记，之后他们会成为「疫情防控小组」调查的对象。 由于疫情关闭了两个月的这座工厂终于在 3 月 28 日复工，工厂方重新设计了每日例行检查程序，以减少感染的风险。在复工前，工作人员必须先进行病毒和抗体的检测，员工们需要在专门的宿舍隔离等待结果。当员工们检测无异常，并回到工作岗位的时候，他们会发现，可容纳 6 人的会议室如今只能坐 3 人，食堂里的餐桌被栅栏隔开，上面贴满了提醒语，提醒人们不要交谈。所有的地方都有指示牌，指示牌上标明了上一次该处进行消毒的时间；为了防止人们四处走动，工厂使用机器人运送所有能用其运送的物资。电梯成为了一件属于疫情前的艺术品，因为如今人们需要爬楼梯以保持人与人之间的距离。 以上所有的决策，都是联想集团武汉工厂负责人齐岳在四月中旬的一个下午想出来的。今年 48 岁的齐岳头发有些散乱，但身体还不错。1 月 23 日武汉政府宣布封城时，他还在他的老家天津。疫情使得他在天津滞留到了 2 月 9 日才回到武汉，而且他只能买到去长沙的高铁票。长沙是武汉站的下一站，他向列车工作人员求情才得以在武汉提前下车。他现在的工作主要是在确保安全的前提下缓慢复工，他说，与不让病毒进入工厂相比，「产量倒是其次。」 齐岳和武汉的数百万人一样，都想知道经历了近百年来最严重的流行病后，经济和社会生活会是什么样的。在某些方面，他们的处境还算不错。湖北省的疫情在二月中旬达到顶峰，根据中国政府发布的数据，目前几乎已经没有新感染病例出现了（尽管其他国家对中国发布的数据持有怀疑态度）。但是科学家认为，新冠病毒的传播具有潜伏性，传播能力非常强，在可用的疫苗出现之前，其仍有可能再次大规模爆发。如何平衡疫情风险和工业区 1000 万人复工的需求，这是一个非常可怕的难题。不只是武汉，其他国家政府在将来也会面对这个问题。 迄今为止，武汉的解决方案对于伦敦、米兰、纽约的人们来说，是一种非常陌生的「新常态」——至少现在是这样。尽管武汉的日常活动大多都恢复了，但是像扫墓、接待客人这种大型聚集活动仍然是受限制的。在中国强大的监控体系之下，即使是最简单的交际，也会被数量庞大的公共和私人监控设施所记录，以确保不会错漏新增感染者。 但至少市民能恢复到 1 月前的生活状态，当然在经历了这一切之后，他们是否真的想恢复到那种状态，我们不得而知。购物商场和百货公司重新营业，但光顾者寥寥无几。各大餐馆也遇到了同样的情况，人们如今更倾向于点外卖。地铁上静默无声，但车市很红火：尽管堵车令人不快，但开车至少能保持社交隔离。 齐岳认为，他做出的权衡是正确的。随着各大学校开始进行远程教学，各大公司也并不会因为在家办公而削减技术预算，他们对于平板电脑的需求都在迅速上升。自复工以来，齐岳招募了 1000 多名工人，使得现场总人数超过 10000 人，生产线开始满负荷运转。 他现在痛苦地领悟到，就算只有一名员工接触到了病毒，生产工作就必须迅速停止。他说：「跟我的员工开会的时候，我总是跟他们说：『不能放松，不能放松』，我们不能出任何事故。」 中国出现的将近 84000 例确诊病例中的 80%，4600 例死亡病例中的 95% 都来自湖北省，而武汉是湖北省的省会。中国政府最初淡化了人与人之间的传播风险，也没能防控医务人员间的传染。在犯了一系列错误之后，控制疫情的爆发需要付出巨大的努力。中国动用了来自全国各地的 40000 多名医护人员加强现有医疗物资的管理，10 天内在荒地上建造了一所医院，各大车企和电气企业被要求制造防护装备。疑似感染的人群会被送到那些被变成方舱医院的宿舍、酒店进行隔离，直到他们痊愈后才允许回家。 湖北是中国最后一个恢复日常生活的地区，疫情爆发的三个月后，从 3 月下旬开始到 4 月 8 日，湖北各地开始逐渐解除限制。中国政府将武汉解封的时刻视为决定性的胜利——这是将控制疫情视为胜利叙事的一部分，这是为了与新冠病毒在西方民主国家的灾难性蔓延形成鲜明对比。 4 月 7 日晚，就已经有大批人群到达武昌火车站，这是武汉三大铁路枢纽的其中一个。这几周以来首次发出武昌站的列车，预计将于上午 12:50 开往广州，这之后从武汉开往中国各大城市的列车将会开始密集地发车。（武汉地处多条铁路和公路主干线的交汇处，加上武汉是工业发达的城市，所以在武汉在中国的地位相当于芝加哥在美国的地位）穿着黑色制服，佩戴口罩的警察随处可见。他们向涌入站台的乘客们大喊：「扫码！」中国开发了一套「健康码」系统，在微信和支付宝上运行，但是健康码与政府密切相关，它把所有公民的健康风险划分为了三种状态：红、黄、绿。这样的工具相当有用，但是大概率会被滥用。一般状态下，健康码是绿色的，持有绿码的用户一旦遇到了已感染患者，健康码会就变黄，用户会被要求进行强制隔离，而红码则表示疑似或已感染患者。 出城需要出示绿码，曾晓（音译）目前就持有绿码，但她很担心她可能上不了火车。她靠近进站口，说：「如果我的体温过高，还是有可能被拦下。」去火车站之前，曾晓一遍又一遍地查看她的健康码，因为她体温有点高，害怕会因此无法前往广州工作——她是广州的一名教师。她说：「我差不多有三个月没有见到我的猫了。」她的担心是多余的，她的体温检测正常，不久之后她就能坐上南下的火车。 另一位在解封首日出城的乘客：26 岁的秦信安（音译），从武汉封城开始就陷入了困境。湖北封锁时他正在武汉休假，无论怎么请求官员们，都无法让他坐上火车离开武汉。二月中旬之前，他需要靠网贷过日子。他说：「那时候我每一餐都是吃的方便面。」最后，他住进了政府安排的为无法离开武汉的人提供的住所——一间简陋的宿舍里。他也在雷神山医院找到了一份无聊的工作——雷神山医院是为收治新冠肺炎患者而建造的一座临时医院。他之前在江苏省的一家制造机器人的公司工作，现在他失业了，如今他将前往广州另寻工作，并与他的家人团聚。他没有告诉他的家人他最近在哪里，他的家里人目前只知道他在外地工作。他说：「我是不会告诉他们我在武汉的。」。 破晓时分，武汉重新开始运转，最先挤满人的地方是理发店。道路交通变得繁忙，公司雇员们回到了他们位于武汉市中心的办公室。但是这种刚获得的自由明显只是暂时的，所有写字楼和商场的门口，都有拿着体温计的保安，体温过高的人都会被他们拒绝进入。即使是乘坐地铁也需要出示的绿码，已经成为这座城市最稀缺且最容易失去的财产，有的人仅仅是和后来发现被感染的人在同一时间到过同一栋楼，他们的绿码也会变成黄码。如果当地出现了感染者，物业仍有权利像封城那段时间一样拒绝住户出门。 作为第一个面对新冠病毒的城市，即使武汉已经推行了公共卫生史上最强的防护措施，危险仍然无处不在。雷神山医院院长王行环在雷神山医院闭院的新闻发布会上告诉记者：「无症状感染者和境外输入病例仍然会带来风险。」很多居民还是很容易被感染。雷神山医院方为其 3600 名医务人员进行了抗体测试，只有 3% 不到的人呈阳性，这一结果表明「武汉并未产生群体免疫」。王行环说，只有一种办法可以持久地保护群众不受感染，那就是疫苗。 尽管如此，武汉的各大商户仍希望炫耀型消费能在保证安全的前提下迅速出现。在武汉完全开放的前几天，当地的奥迪经销商团队就开始举行每日会议了。20 多个销售员身着西服，佩戴口罩，整齐地排成一列间隔为一米的队伍。经理在向销售员们作每日计划报告的同时，会有一个人在人群中走动，向每个人喷洒消毒液，以确保每个人都被完全消毒。经理说：「顾客们可能不会告诉你他们身体不适，所以尽量不要把他们带进店里。」、「尽量在门口与顾客交谈。」 自 3 月 26 日复工以来，即便有各种限制，该团队每天仍能销售大约 7 辆汽车，与去年同期持平。卖得最好的基本都是像 A3 这样的低端车型，售价大概是 20 万人民币（折合 28000 美元）。在此之前，买这类车的家庭一般已经拥有了更大、更高端的车，买低端车是为了补足其他需求。不愿意透露全名的销售主管潘先生（音译）说：「大家都不愿意乘坐武汉的公共交通了，也不敢用滴滴打车。」滴滴是服务范围遍及全国的网约车平台。潘先生说，现在他们销售的重点客户是那些之前没有购买过奥迪车，但对购奥迪车感兴趣的人，这些人可能已经准备好买车了。该经销商计划将销售团队规模扩大到约 150 人，用不了多久，团队成员就会收到他们在封城期间应得的收入。另一位销售说：「（销售量）就像爆炸了一样。」 不过，对于武汉的其他很多企业来说，情况却不是这样的。Benny Xiao 是武汉市博源纸塑彩印制品有限公司的国际运营主管，他们公司的产品看似不起眼，但却是中国工业的中流砥柱。例如，他们生产的一次性杯子会销往美国各大航空公司和日本各大零售商。肖先生（音译）在一间破旧居民楼里的办公室工作，他穿着一件破旧的灰色西装外套，里面是一件绿色的纽扣衫，看起来并不像个国际商人，但当他在展示办公室里的玻璃柜时，脸上笑容却充满着自信。这个柜子里陈列着公司的所有产品，从最便宜的装苏打水的塑料容器，到他向星巴克推销过但对方并未采用的硬质玻璃杯。 像所有的武汉人一样，疫情发生的前几个月对于肖先生而言是非常有挑战性的。他的爱人曾是武汉协和医院的一名医生，如今已经退休了。协和医院是最先检测出新冠病毒感染者的医院，肖先生的爱人从一月中旬就得到了危机即将来临的消息。据肖先生回忆，病人「在协和门口排长队，那时候是晚上十点，天气特别冷」很多人都是「根本经不住冻的老人，病人们都是绝望地在等待救治」。肖先生夫妇在封城前就囤了很多食物，但三周后这些食物就快见底了。不像美国和欧洲地区的封城，武汉政府的隔离措施使得人们难以离开自己所住的地方，即使是买菜都不行，居民们只能依赖于外卖软件、政府的救助物资、还有那些得到出门许可的邻居。有段时间，肖先生需要花 26 元人民币（折合约 4 美元）才能买到一棵包菜，是正常价格的三倍，当地政府提供的蔬菜也难以下咽。 当他在 3 月底回到公司的时候，公司已经面临了很严重的困境：今年上半年的订单量下降了 50%，虽然市场对于运输食品的需求提高，但航班的数量还是减少了。尽管政府提供了一些经济援助，但肖先生感觉裁员还是逃不过。他说：「一月和二月的时候，我还希望四月份会一切恢复正常，」而如今，「然后我今天早晨就给银行打了电话，我告诉他们我们无法偿还贷款的利息。」 在年龄 50 岁左右的这代中国人的记忆里，中国经济一直以来就是在不断走向繁荣的，从来没有出现过大范围的经济危机。今年第一季度，中国的经济缩水了 6.8%，据国际货币基金组织预测，中国 2020 年的经济增速将为 1.2%，创下 1976 年以来的新低。城镇失业率，一个被广泛关注的总失业率指标，在 2 月份升至 6.2% 并创下了历史新高，3 月份小幅回落。现在欧洲、美国和其他主要的商品市场都在面临萧条，在此大环境下，中国的商业模式会变成什么样，我们不得而知。 肖先生已经 64 岁了，他们这代人在新冠疫情出现之前，就已经见证了不少的历史时刻。他努力回忆起自己的经历中是否还有比这更富有戏剧性的时刻，结果好像除了年幼时经历的大跃进的大饥荒，就再也没有了。他说：「这是我人生中最大的一次危机。」 武汉扁担山公墓入口的标志是一个令人印象深刻的石门，它有着塔式屋顶，门楣上刻着一条凶猛的龙。但近几周，这扇门被一条明黄色的人群控制栏挡住了一部分，四周围上了临时的金属围栏，还有警察在这里巡逻。4 月 30 日前这里不允许任何人进入，而且即使是过了 4 月 30 日，这里仍然无法随意进出。 据官方数据，武汉的新增死亡病例已经清零，但是如何去处理那些已经去世的患者成了一个敏感话题。在中国传统中，清明节是集体祭奠家族先辈们的日子，但在这一天，武汉的各大公墓仍然不对外开放。根据规定，四月底以前不允许举办任何葬礼，政府要求逝者亲属们迅速而安静地进行祭扫。根据政府发布的信息，这样的规定仅仅是考虑到公众的健康，因为家庭聚会是潜在的传染因素。但是对于中国政府而言，这样的规定实际上还有助于防止人们因为葬礼而对国家应对疫情的政策产生不满，或者对诸如中国的真实死亡人数产生质疑， 抛开施行这些禁令的理由不看，武汉的一些心理专家现在很担心如果人们无法去悼念他们所爱的人，那么他们可能会产生深刻而持久的内心创伤。这个城市的居民第一次经历这种被全世界不断强调的「前所未有的社交隔离」，这势必会在很长一段时间内给他们留下深刻印象，特别是还有因隔离带来的长期性的经济萧条。 姚军就是在挣扎中前行的人群中的一个。这位 50 岁的身材娇小的女性，是武汉威和光电股份有限公司的创始人和总经理，该公司主要生产焊接头盔和防护面罩，并出口至法国、德国和美国。她的公司于 3 月 13 日复工，复工前，公司好不容易经过了政府的四道审批，这其中包括当地社区委员会对工厂进行的长达 15 天的防控能力评估。在一次地点在工厂的采访中，姚军说：「哪怕只有一个人感染，我们也承担不起这个责任。」生产线能够运行的每一天都是至关重要的。工厂目前正在努力完成今年年初时未能完成的订单，尽管姚军拿不准海外市场开始封闭后，她的客户是否还会接收他们的货物。就现在全球经济状况来看，她不知道什么时候才会有更多生意。 不确定的因素有很多，但她还是努力把精力投入到工作中，而不是她刚刚经历过的事情上。姚军哽咽了，她抚摸着手机上挂着的玉石吊坠说：「我一看到电视里关于医护人员的新闻，我就想哭。」她最近晚上都睡不着，关于因新冠病毒而死去的医护人员的故事总是在她脑海中反复萦绕，她说：「我不认识这些人，但只要有人告诉过我他们经历的那些事，我就撑不住了。这些死去的人不是一串数字，也不是一串陌生的名字，他们都是一条条人命。」她觉得她的邻居和同事最近也会有类似的情绪，但他们也选择，抑或是只能缄默。她说：「还有很多人可能已经形成了心理创伤，但他们可能自己都不知道，或者不能向别人倾诉。」 疫情使得姚军开始重新思考人生。在过去的一年里，她有一半时间都在国外拜访客户；如今，她说她想用更多时间陪伴家人。她的儿子原定于 2 月份回澳大利亚读大学，但由于众所周知的原因无法成行，现在姚军不想让他回澳大利亚了。 即使发生了惊天动地的大事件，人们的生活最终也会回归正常。9/11 事件之后，政治评论家们预言全球化将会终结、世贸大厦不会重建、各种冷嘲热讽将不复存在——但在最终，这些预测都被推翻了。世界金融危机还没过去几年，银行和购房者又开始进行高风险抵押，最富有的那批人又开始进行超额抵押，相比 2008 年前有过之而无不及。 我们有理由相信这次和以前都不相同，现在在地球上生活着的所有人，几乎没有人经历过这么严重的流行病，也没有人面对过其产生的最基本的问题：每个人，不管是你的朋友、家人或是陌生人，都可能成为致命性病毒的感染者。不管是对于国家和经济运转，还是人们的日常生活，这都是具有腐蚀性的。有效疫苗的研发可能需要至少一年之久，即便是现在整个世界的人都意识到即使是一个新增病例也会使一切停止运转，意识到失去的都会一去不复返。武汉是第一个到达新冠病毒感染曲线末端的城市，不管之后感染曲线还会不会变，它给活着的我们带来的创伤都是巨大的。 这个城市很多控制疫情的措施都是无法复制的，其他政府即便愿意，也很难推行中国试图实施的无所不包的防疫政策。当然，有一小部分国家的民众可能会支持这种政策，但不管是用什么方式，武汉已经告诉我们防疫需要付出的代价是永远需要保持警惕，以及各项事务的轻重缓急需要重新思考，这样的代价很多人都是难以接受的。 马仁人（音译）是一位 32 岁的企业家，目前掌管着一家营销机构，他在武汉繁华商圈里的一家星巴克告诉了我们他梳理这些问题的方式。星巴克已经开始营业了，但饮料只允许外带，顾客们可以在室外的桌子旁就坐。保安人员在一旁紧紧盯着，他们不时会打断谈话，告诉顾客们在喝完饮料后要戴上口罩，不要坐得太近。马先生戴着时髦的大号墨镜，头上戴着一顶棒球帽，脸上戴着那必不可少的蓝色口罩。他说，为了帮忙照顾父母，1 月 24 日，他就去父母的房子里住下了。但没过多久，他就开始感觉自己的身体不对劲。那段时间，群众们的情绪高涨，因为没有人知道真实的死亡率，武汉人在社交媒体上看到的都是关于医院被挤满的可怕的报道。马先生回忆说：「一天晚上，我写下了我的遗言，打算跟父母告别，然后一个人去医院看病，因为我知道一旦去了，就不知道能不能再回来了。」 他在最后一刻反悔了，身体也开始好转，尽管这还是给他留下了心理阴影。他开始心慌意乱、呼吸急促、心跳加速，他上网查了这些症状，最后得出的结论是：他可能正在经历创伤后压力。马先生认为，这样的经历，会让很多人更加注重内省，更加关注他们最亲近的人。他说：「我们要为我们自己和我们的家人留出更多时间，」还有那些在危机中真正值得坚守的关系，「毕竟患难见真情。」 马先生现在想让自己的公司重新振作起来，最近政府给了他的公司一笔退税款，这是政府刺激经济的措施之一，但这并不能给他带来多少帮助。旅游业面临崩溃，他现在已经没有几个潜在客户有钱做营销了。他说：「我们只能继续前行。」马先生的商业野心已经没有那么强了，就目前而言，他觉得这没问题。他说：「以前我们起早贪黑地工作，努力抓住各种机会，」现在，「我认识的所有人，2020 年的目标都是：活下来。」 The first epicenter is coming back to life, but not as anyone knew it. Every workday at Lenovo’s tablet and phone factory on the outskirts of Wuhan, arriving employees report to a supervisor for the first of at least four temperature checks. The results are fed into a data collection system designed by staff. Anyone above 37.3C (99.1F) is automatically flagged, triggering an investigation by an in-house “anti-virus task force.” Daily routines at the facility, which reopened on March 28 after stopping for over two months because of the coronavirus pandemic that began in this central Chinese city, have been entirely reengineered to minimize the risk of infection. Before returning to the site, staff members had to be tested both for the virus and for antibodies that indicate past illness, and they had to wait for their results in isolation at a dedicated dormitory. Once cleared, they returned to work to find the capacity of meeting rooms built for six reduced to three and the formerly communal cafeteria tables partitioned off by vertical barriers covered in reminders to avoid conversation. Signs everywhere indicate when areas were last disinfected, and robots are deployed wherever possible to transport supplies, so as to reduce the number of people moving from place to place. Elevators, too, are an artifact of the Before Times; everyone now has to take the stairs, keeping their distance from others all the way. Presiding over all these measures one Sunday in mid-April was Qi Yue, head of Wuhan operations for Beijing-based Lenovo Group Ltd. Qi, who’s 48, with closely cropped hair and a sturdy frame, had been visiting his hometown of Tianjin, in China’s north, when the government sealed off Wuhan from the rest of the country on Jan. 23. It had taken him until Feb. 9 to get home—and he was only able to make it by buying a train ticket to Changsha, farther down the line, and begging the crew to let him get off in Wuhan. His job was now to bring the factory slowly back to life while emphasizing vigilance. Compared with keeping the virus out of the plant, he said, “how much production we can deliver comes second.” Qi is one of millions of people in Wuhan trying to figure out what economic and social life looks like after the worst pandemic in a century. In some respects they’re in a decent position. The outbreak in Hubei province peaked in mid-February, and according to official statistics there are now almost no new infections occurring (though other governments have cast doubt on China’s figures). But scientists warn that the novel coronavirus is stealthy and robust, and a resurgence is still possible until there’s a reliable vaccine. How to balance that risk against the need to reignite an industrial hub of more than 10 million people is a formidable dilemma—one governments around the world will soon be facing. So far, Wuhan’s answer has been to create a version of normal that would appear utterly alien to people in London, Milan, or New York—at least for the moment. While daily routines have largely resumed, there remain significant restrictions on a huge range of activities, from funerals to hosting visitors at home. Bolstered by China’s powerful surveillance state, even the simplest interactions are mediated by a vast infrastructure of public and private monitoring intended to ensure that no infection goes undetected for more than a few hours. But inasmuch as citizens can return to living as they did before January, it’s not clear, after what they’ve endured, that they really want to. Shopping malls and department stores are open again, but largely empty. The same is true of restaurants; people are ordering in instead. The subway is quiet, but autos are selling: If being stuck in traffic is annoying, at least it’s socially distanced. Qi figures he’s probably on the right side of this economic rebalancing. Tablets are in high demand as schools around the world switch to remote learning, and companies contemplating a work-from-home future aren’t likely to skimp on technology budgets. Since restarting operations, he’s hired more than 1,000 workers, bringing the on-site total above 10,000, and production lines are running at full capacity. He said he was painfully aware, however, of how quickly work would stop if even one employee contracted the virus. “In my meetings with my staff I always tell them, ‘No loosening up, no loosening up.’ We can’t allow any accidents.” More than 80% of China’s almost 84,000 confirmed cases of Covid-19, and more than 95% of the roughly 4,600 confirmed deaths, have been in Hubei, of which Wuhan is the capital and largest city. Controlling the outbreak there, after a series of mistakes by President Xi Jinping’s government, which initially downplayed the risk of human-to-human transmission and failed to prevent widespread infection of medical personnel, required a herculean effort. More than 40,000 doctors and other medical staff were dispatched from other regions to reinforce existing facilities and operate field hospitals built in the space of 10 days, and car and electronics companies were pressed into making protective gear. People suspected of having the disease were required to move into dormitories and hotels repurposed as isolation facilities, and allowed to go home only after they’d been declared infection-free. Hubei was the last region of China to resume daily life, with curbs on movement lifted progressively from late March until April 8, more than three months after the epidemic began. The government presented the moment as a decisive victory—part of a comprehensive effort to rewrite the narrative of the virus as a Communist Party triumph, in contrast to its catastrophic spread in Western democracies. Late on the night of April 7, crowds began arriving at Wuchang station, one of three large railway hubs in Wuhan. The first outbound train in weeks, to Guangzhou, was scheduled to leave at 12:50 a.m., followed by a dense schedule of departures to many of China’s major cities. (Wuhan’s position at the junction of several major rail and road routes, along with its industrial heft, has invited frequent comparisons to Chicago.) Police in black uniforms and medical masks seemed to be everywhere. “Scan your code!” they shouted at travelers approaching the departure gates. The public-private “health code” system that China developed to manage Covid-19, hosted on the Alipay and WeChat apps but deeply linked with the government, assigns one of three viral risk statuses—red, yellow, or green—to every citizen. It’s a powerful tool with clear potential for abuse. A green QR code, which denotes a low risk of having the virus, is the general default, while coming into contact with an infected person can trigger a yellow code and a mandatory quarantine. Red is for a likely or confirmed case. Travel between cities requires a green code, and while Zeng Xiao, 22, had hers and felt fine, she was nervous about making her train. “There’s still a chance I’ll be stopped if my temperature is too high,” she said as she neared the departure zone. Before going to the station, Zeng had checked repeatedly for a fever, worried that being even a little bit warm would prevent her from getting to Guangzhou, where she works as a teacher. “I haven’t seen my cat in almost three months,” she said. She didn’t have to worry. Her temperature scan was normal, and she was soon able to board her train south. Another passenger leaving on the first day, Qin Xin’an, 26, had been stranded since the lockdown began. He’d been on vacation in Wuhan when Hubei was cut off, and no amount of pleading with officials could get him on a train out. By mid-February he was living off online loans. “I was eating instant noodles for every meal,” he said. He ended up getting a bed in an austere dormitory constructed by the local government for people who couldn’t leave. He also found work doing odd jobs at Leishenshan Hospital, one of the temporary infirmaries built to handle coronavirus patients. He’d lost his regular job, at a company in Jiangsu province that makes robots, because he couldn’t get back, and was now headed to Guangdong to look for another one and see his family. He hadn’t told his parents where he’d been all this time; as far as they knew, he was away working. “I will not tell them I was in Wuhan,” Qin said. When dawn broke, Wuhan came cautiously back to life. Hairdressers were some of the first businesses to fill up. The roads were noticeably busier, and workers flowed back into office towers in the city center. But these new freedoms felt distinctly provisional. At the entrance to every mall or public building, guards stood sentry with temperature scanners, ready to turn away anyone whose reading was too high. Green codes, required even to ride the subway, have become the city’s most precious possession, and one that’s easy to lose. Merely visiting a building around the same time as a person later found to be infected can turn them yellow. And apartment compounds still reserve the right to bar residents from leaving if cases are reported there, as they did during the lockdown. Even in the first city to confront the virus, following a containment effort as intense as any in the history of public health, the danger remains acute. “Asymptomatic cases and imported cases are still risks,” Wang Xinghuan, the president of one of the city’s major hospitals and of the Leishenshan facility, told reporters at a press conference before the latter’s closing. And many residents are still susceptible. Wang’s hospital gave antibody tests to all 3,600 of its staff, and fewer than 3% came back positive—a result that shows “there’s no herd immunity in Wuhan.” There’s only one way to durably protect the population, he said: a vaccine. Wuhan’s businesses are nevertheless hoping for a safe but speedy return to conspicuous consumption. In the days before the city fully reopened for business, the sales team at a local Audi dealership gathered for their daily meeting. The 20 or so salespeople were all dressed in dark suits and face masks, standing well over a meter apart in neat columns. As a manager briefed them on the day’s plans, a colleague made his way through the group, spraying everyone with disinfectant as they spun around to ensure full coverage. “Customers may not be kind enough to tell you if they don’t feel well, so try not to bring them into the store,” the manager said. “Just talk to them at the entrance if possible.” After reopening on March 23, the dealership had been selling about seven cars per day, on pace with last year despite all the restrictions. Most were relatively low-end vehicles, such as the A3, which retails for about 200,000 yuan ($28,000)—the kind of car often bought by families to complement a bigger, fancier model. “People are not willing to take public transport in Wuhan,” said the marketing director, who asked to be identified by only his surname, Pan. “And they don’t dare commute by Didi”—the ubiquitous ride-hailing app. The focus now, Pan said, was on following up with people who’d expressed interest in an Audi in the past but hadn’t bought one. They might be ready to bite. The dealership was looking to expand its current staff of about 150, and employees would soon receive the pay they’d missed during the lockdown. Another salesperson added, “It’s like a boom.” For many other businesses in Wuhan, though, it’s anything but. Benny Xiao is director of international operations at Wuhan Boyuan Paper &amp; Plastic Co., which produces the kinds of unremarkable but essential goods that still form the backbone of Chinese industry. In his case, they’re disposable cups, which Boyuan sells to U.S. airlines and Japanese retailers, among other clients. Xiao works from an office inside a dilapidated residential compound, and, wearing a battered gray blazer over a green button-down, he didn’t quite look the part of an international dealmaker. But he beamed with pride as he showed off a glass cabinet in his office stuffed with examples of his craft, from thin plastic vessels for economy-class soda to a sturdy tumbler he’d tried, unsuccessfully, to sell to Starbucks Corp. The first months of the pandemic were challenging for Xiao, as they were for everyone in Wuhan. His wife, now retired, spent her career as a doctor at Xiehe Hospital, one of the first to report cases of what was later identified as the coronavirus, and she’d begun hearing from colleagues in mid-January about the impending crisis. Sick residents “were lining up outside Xiehe at 10 p.m. in the freezing cold,” many of them “older people who could barely make it,” Xiao recalled. “Patients were really desperately looking for help.” He and his wife had stocked up on food before the lockdown began, but three weeks in they started to run out. Unlike in Europe and the U.S., Wuhan’s containment measures made it difficult for people to leave their buildings, even to buy groceries, forcing them to rely on delivery apps, government drop-offs, and neighbors who wrangled permission to go out. At one point, Xiao had to spend 26 yuan (almost $4) for a single cabbage, more than triple the usual price. Some of the vegetables provided by local officials were barely edible. He returned in late March to a company in severe trouble. Orders in the first half of the year were headed for a 50% drop, with demand from food deliveries failing to offset the calamitous decline in air travel. The government had made some financial help available, but Xiao wasn’t sure he’d be able to avoid layoffs. “Back in January and February, I was expecting things to come back to normal in April,” he said. Instead, “I was just calling the bank this morning to tell them that I can’t repay the interest on our loan.” For a country that’s experienced an essentially uninterrupted boom throughout the living memory of anyone younger than 50, broad-based economic pain is deeply unfamiliar. The Chinese economy shrank 6.8% in the first quarter of the year, and the International Monetary Fund estimates it will grow just 1.2% in 2020, the worst performance since 1976. Urban unemployment, a widely scrutinized indicator of overall joblessness, rose to a record 6.2% in February before pulling back slightly in March. And it’s not clear what China’s business model will look like in a world where Europe, the U.S., and other key markets for its goods are flirting with a depression. Xiao is 64, part of a Chinese generation that had seen more than its share of history even before the coronavirus emerged. But he struggled to recall anything in his experience that was more dramatic, save perhaps the famine of the Great Leap Forward, when he was a young child. “This is the biggest crisis of my lifetime,” he said. The entrance to Wuhan’s Biandanshan Cemetery is marked by an impressive stone gate with a pagoda-style roof and a frieze of a ferocious-looking dragon. But in recent weeks, it’s been partly hidden behind a series of bright yellow crowd control barriers surrounded by temporary metal fencing and watched carefully by police. Almost no one is permitted to enter until April 30, and even then access is likely to be strictly controlled. Officially, no patients in Wuhan are still dying from Covid-19, but the treatment of those who did pass away remains an extremely sensitive subject. On Tomb-Sweeping Day in early April, when Chinese families traditionally gather to pay respects to their ancestors, Wuhan’s cemeteries were kept closed. Funerals have been banned until at least the end of the month, and family members of the dead have reported pressure from government officials to mourn quickly and quietly. According to the government, these measures are purely a matter of public health, because family gatherings are a potential vector for infection. But the restrictions also help Beijing avoid having funerals become a venue for people to vent anger about how the epidemic was handled, or to ask uncomfortable questions about subjects such as China’s true death toll. Whatever the reasons for maintaining the ban, some mental health providers in Wuhan have expressed fears that the inability to properly mourn loved ones will have deep and enduring psychological consequences. The city’s residents were the first to undergo the unprecedented social shutdown that’s been repeated around the world, and it seems certain to mark many of them for a long time, especially if it’s compounded by a prolonged economic slump. Yao Jun is among those struggling to move on. The petite 50-year-old is the founder and general manager of Wuhan Welhel Photoelectric Co., a manufacturer of welding helmets and protective masks that exports to France, Germany, and the U.S. She came back to work on March 13 after wading through approvals from four layers of government, including her local neighborhood committee, which took 15 days to assess Welhel’s ability to prevent infections. “We can’t afford to have a single one,” Yao said in an interview at her factory. Every day the production line can run is crucial: Welhel was trying to catch up on orders it hadn’t been able to complete in the first few months of the year, even as Yao wasn’t sure her customers in locked-down overseas markets would be able to take the deliveries. She had no idea when more business would come in, given what’s happening to the global economy. Despite the uncertainties, she was trying to focus on work rather than what the city had just gone through. “I can’t see news about medical workers without crying,” Yao said, choking back tears and rubbing a jade keychain attached to her phone. She was having trouble sleeping, as she turned over the stories of doctors and nurses who’d succumbed to Covid-19 again and again in her head: “I don’t know these people, but if someone tells me what happened to them, it’s devastating. These deaths aren’t just numbers or strange names to me. They’re vivid lives.” She believed that many of her neighbors and colleagues were experiencing similar emotions but might not be willing or able to talk about them. “Many other people are traumatized but can’t recognize the problem or express their feelings,” she said. The pandemic was causing Yao to rethink her life. She spent almost half of last year on the road, often visiting clients overseas. Now, she said, she wanted to spend much more time at home, keeping her family close. Her son was supposed to return to Australia for university in February, but he was unable to get there, for obvious reasons. Yao didn’t want him to go back. Even after seemingly world-shattering events, human behavior has a way of reverting to the mean. In the weeks after Sept. 11, commentators predicted the end of globalization, of the skyscraper, of irony—which all, needless to say, persisted. Within a couple of years of the global financial crisis, banks and homebuyers were back to arranging risky mortgages, and the very wealthy were back to, and then well beyond, pre-2008 levels of excess. It’s reasonable to think this time will be different. Hardly anyone alive today has endured a pandemic this severe, and the basic problem it’s created—that anyone, whether friend, family, or stranger, might be a vector for lethal infection—is uniquely corrosive to the daily interactions that keep countries and economies going. An effective vaccine could be at least a year off, and given what the world has learned about how quickly a novel pathogen can shut everything down, even that might not return things to the way they were. Wuhan was the first place to traverse both sides of the Covid-19 curve, and how it changes, or doesn’t, in the disease’s aftermath will say a lot to the rest of us. Many of the city’s methods won’t be universally applicable. Few other governments could assemble the all-seeing anti-viral surveillance China is trying to put in place, even if they wanted to. Fewer still, probably, have populations that would tolerate it. But whatever the tactics, the key lesson of Wuhan could be that the price of beating the virus is never-ending vigilance and a reordering of priorities that will be hard for many to accept. At a Starbucks in one of Wuhan’s fancier shopping districts, Ma Renren, a 32-year-old entrepreneur who runs a small marketing agency, talked about how he was sorting out these questions for himself. The store was open but only serving drinks to go, with customers permitted to sit at outdoor tables. Security guards were keeping a close eye on things, interrupting conversations to tell patrons to keep their masks on between sips and not sit too close together. Ma, who was wearing fashionably oversize glasses, a black baseball cap, and—of course—a light blue medical mask, had gone to stay at his parents’ apartment on Jan. 24, intending to help take care of them. But soon he began to suspect that he might be sick. It was a time of greatly heightened emotion: No one knew the true fatality rate, and people in Wuhan were seeing reports on social media of appalling conditions in overwhelmed hospitals. “I wrote my last words one night and decided to say farewell to my parents and go to the hospital alone the next morning,” Ma recalled. “I knew that if I went, I couldn’t necessarily expect to come back.” He changed his mind at the last minute and eventually felt better, though the psychological effects lingered. He began having panic attacks, his breath short and his heart pounding. After looking up the symptoms online, he concluded that he was experiencing post-traumatic stress. Experiences like his, Ma thought, would make many people more introspective and more focused on those closest to them. “We will put aside more time for ourselves and our families” and for the other relationships that seemed truly worth holding on to during the crisis, he said. “Misfortune tests the sincerity of friendship.” Ma was now trying to get his company back on its feet. The government had recently sent him a tax rebate as part of its stimulus measures, but this would help only so much. Tourism has collapsed, and few potential clients have much money for promotion. “There’s nothing to do but move on,” he said. Ma had, inevitably, lowered his ambitions, and for the time being he was all right with that. “We worked nonstop for years, chasing every opportunity,” he said. Now, “everyone I know has one goal for 2020. It’s to survive.” .content .tabs ul { margin: 0; } .tab-content { display: none; } function onTabClick (event) { var tabTitle = $(event.currentTarget).children('span:last-child').text(); $('.article .content .tab-content').css('display', 'none'); $('.article .content .tabs li').removeClass('is-active'); $('#' + tabTitle).css('display', 'block'); $(event.currentTarget).parent().addClass('is-active'); }","link":"/2020/04/27/Inside%20the%20Dystopian,%20Post-Lockdown%20World%20of%20Wuhan/"},{"title":"周年纪念 |“二十之惑”","text":"&nbsp;&nbsp; Photo by Angèle Kamp on Unsplash 这个网站是我送给自己的 20 岁生日礼物，今天则是这个网站建立一周年的日子。尽管这之中遇到了一点瓶颈（删除了一堆我觉得很烂的文章），但我这个在家人口中「没有恒心」的人，能在这个事情上坚持一年，也算是个小小的奇迹。 这个网站给我带来了很大的改变。当然，我说的这种改变并不是因为我写的文章太好而出名了——我写的文章根本没几个人看。所以改变更多的还是来源于我在这里写文章时产生的某种内省。我每年某个时候都会产生一种「我今年变化真大啊」的感受，而我建立网站后的这一年，带给我的改变是前几年前所未有的。因为在此之前，我从未想过去回答一些所谓「大问题」，但如今我似乎非常急迫地想要去回答这个问 ­ 题：我究竟要成为一个什么样的人？ 我们经常被教育「要努力适应社会」，但这句话似乎逐渐被定义为「顺应社会」了：我们接受着各种各样的游戏规则，接受着各种各样系统的支配，接受着各种各样把以上的糟糕秩序合理化的说辞——譬如多元主义、社会生物学。在此过程中，我们的信念和价值逐渐变得虚无，理想主义遭到唾弃，而那些口口声声说着反对资本主义的人，恰恰是那些资本主义文化中陷入得最深的人。 当下的环境确实风高浪急，但这并不意味着我应该采用某种独善其身的方式生活，也不意味着我应该去接受老掉牙心灵鸡汤所鼓吹的那种「活出自我」，我更愿意退一步，在建构某种具体的「我要成为的人」之前，先去审视自己生活的真实性。 今年臭名昭著的《后浪》，有句话说「现在的年轻人，早早就进入了不惑之年」。同为年轻人（如果我这个年纪还算年轻的话），我却完全不希望成为《后浪》里的「不惑」之人。当然《后浪》显然曲解了《论语》里讲的「不惑」的含义，但顺着视频的字面意思，「不惑」确实可以反映出我们这一代人的一些问题，也就是「没有疑惑」。 「没有疑惑」难道不是件好事吗？我们以前总是认为知识越多越好，问题越少越好，如今我身边的很多同龄人似乎就就到了某种这种博学的境界：中美之争、经济原理、地缘政治、少数平权……他们谈这些话题时似乎都充满自信，头头是道，这是非常奇怪的。与其相比，我在这里写的文章大多数都是我在一些非常细微的地方的想法，我很少去评判一些宏观事件的是非曲直——我甚至根本不关心这些，我只关心我们是如何被这些事件塑造的，最终还是指向个人的内省。 如果说「不惑」究竟给我们这代人带来了什么，我会认为其带来的是一种对于虚无的掩盖。谈论宏观大事背后的是非曲直，实际上是在逃避属于自身的那些微观问题，同样，那些说「赚钱最重要」、「先有面包，后有理想」的人，实际上则是用对具体的物质的追求掩盖理想的空虚，我们总以为财富自由后，理想的实现就是水到渠成的事，但「先有面包，后有理想」这句话本身就说明了追求理想就是比追求物质要困难——或者根本就没有什么理想，理想只是一个追求物质的漂亮借口而已。 所以我要收回自己之前对于「现实」的崇拜，重新去审视理想。「认清现实」并不有助于通达良好生活，只有助于我们对理想望而却步，而且我们就是在不断「认清现实」的过程中被逐渐磨平棱角，不断丧失对于「追求」本身的动力的。所以如果让我给自己设定一个目标，我会想成为一个「圆滑当道世界的尖锐异类」，但尖锐并不是为了去对抗圆滑，而是像植物的尖刺那样保护自己的「完整性」。 所以相比起大家的「不惑」，我感觉自己所疑惑的事情还多的很，值得寻求答案的问题还有很多，值得追求的非物质的理想也有很多，不必早早地把自己交给「现实」，永远「尖锐」，永远保持骄傲。","link":"/2020/09/23/1-year-anniversary/"},{"title":"2020 年度总结 |“资本”竟是我们自己","text":"&nbsp;&nbsp; Photo by Jp Valery on Unsplash 关于年度总结 理论上来说，2020 的年度总结应该在 2021 年到来前写完。但因为经历了一些事情，整个人散漫了很长一段时间，所以拖到了现在。不过，从农历来看，现在其实还是 2020 年，所以在下个月 12 日前，我写的还是能算作 2020 年度总结的：）。 2020 年是互联网企业出事颇为频繁的一年。倒也不全是因为疫情，就我国这种互联网企业发展的架势，这一天迟早会来，疫情只是让各种尚未成熟的互联网服务及其背后的体系被提前推上舞台了中央。从 996 事件，到小黄车押金、蛋壳公寓爆雷、被困在系统里的外卖小哥、双十一快递罢工，然后到 2021 年年初的外卖小哥猝死、拼多多加班过劳死，这些事件背后的行业，是随着我国这几年互联网成长起来的，我们这代人亲眼见证了它们从无到有到繁荣兴盛的过程。 但同样是我们这代人，在面对这些互联网展现出来的问题时，却倾向于非常简单地进行归因。在上述事件的公共舆论中，「资本」和「资本家」这个词往往高频率地出现，只要大公司出了什么问题，大家就开始搬运马克思批判资本家的话语，开始谴责资本主义的邪恶。不要误会我，我并没有要否定马克思及其观点，资本主义确实是很糟糕的秩序，但是把原因归结到一两个「资本家」身上甚至是「资本」这个非实体之上，未免有些虚空打靶，而且单纯地批判也解决不了任何问题。 法律有用吗？当然有用。不过我们也必须要明白，法律不是自动机，并不是一出问题，法律马上就能出来维持秩序，将社会调回到某种良好状态。事物的背后往往非常复杂，并不是单靠某部法律制定就能立马解决的。 回顾这些事件，我们在面对这些事件的时候，究竟忽略了什么？我们忽略了我们自己。我们这一代人太崇拜互联网了，认为互联网带来的所有便利都是理所当然的，我们之所以能享受到便捷的外卖、不断提速的快递、廉价的商品，全部都是得益于互联网。 但是互联网说到底还是用来达成目的的技术，它如何发挥作用，发挥什么样的作用，最终还是取决于背后使用这套技术的人。今天我们能享受到所谓「便利」、「实惠」的互联网产品，并不是因为互联网，而是互联网背后活生生的人。而我想说的是，正是在技术的遮蔽下，我们忽略了我们享受便利的背后究竟是什么。 互联网给我们带来了两种可能性：一是低廉的价格，便宜的「百亿补贴」商品、大额的外卖满减券、十元包月的共享单车，这些似乎都让我们用便宜很多的价格购买到商品；二是财富的增殖，主要是各种互联网金融产品，各种抓住「风口」的创业机会。 巧合的是，互联网给我们带来的这些可能性，实际上本来就是企业运营的目标。企业也像我们一样，期望着原材料的成本一降再降、期望着财报越来越好看、期望着企业管理系统运作效率越来越高，这看上去并没有什么不对的地方。企业与个人的需求在互联网上达成一致，似乎也是个不错的结果。 但是这两种可能性本身就是有矛盾的。也就是说并没有某种完美的少花钱多办事的运行模式，一旦我们想要同时达成这两项目标，总会产生其他的问题。在某些方面，可能表现为虚拟和现实的差异（譬如造假、货不对板）；在另一些方面，则是链条中的一些人会受到压榨。在当下，后者比前者其实更为常见，而互联网的存在使这种压榨更为隐形，因为你在互联网上见不到活生生的人，见不到你的几次点击会给其他人带来什么样的影响。 举个例子，我们想要在保证质量的情况下，让外卖更加便宜快捷有错吗？似乎没有。但是我们需要回过头，看看当外卖真的更加便宜快捷时究竟发生了什么。其实只需要一个简单的前提，那就是「钱不会凭空变出来」，那么在这一前提下，外卖价格下降，肯定是因为成本下降。此时，有两种方案降低成本：商家降低成本，这会导致货不对板；平台降低成本，结果是员工薪资降低或者一个人干多个人的活；配送端降低成本，结果是外卖送餐员必须一次性接多单，而这又势必会延长配送时间，而若是超过了规定的配送时间，用户会不快，平台也会克扣外卖送餐员的报酬，最后结果自不必多说，就是最近的新闻。 当然，到这里你可能会反驳说，互联网公司员工工资本来就高，也有月入过万的外卖送餐员，外卖送餐员本来素质就不高有工作就不错了云云。巧了，企业也是这么想的，所以两端都会认为，如果链条两端都能受益，那么中间层成为代价可以是理所当然的。 拼多多也是一样，我们要求商品的价格更低有错吗？似乎没有，但是「百亿补贴」的钱不是风刮来的，是投资者往这个公司投的钱。而只有拼多多的财报变得好看，股价才能上涨，才有更多投资人往里继续投钱。要想财报好看，就必须提升利润，方法同样也是降低成本或者提高价格。所以一方面，你可以看到当下的电商游戏规则愈发复杂，抢红包、挣积分、邀请人助力……越难懂、越费时间越好，反正就是要不断提高消费者的成本，变相「涨价」；另一方面，其又在自身管理上开刀，无视劳动法的加班、各种残酷的用人制度，目的也是降低人力成本。所以拼多多在其声明中说： 这不是资本的问题，这是社会的问题。 这很令人惊讶吗？要说什么东西真正令人惊讶，那就是面对一点利益而不顾任何代价，抛弃同理心的我们自己。这些公司用红包、满减这些方式问我们：你们真的可以为了这点利益什么都不管吗？很遗憾，回答是：是的，你快拿来，别磨磨唧唧的。 所以我们在说资本坏的时候，我们究竟在说什么？我们是在批判黄峥、马云这些资本家吗？我们是在谴责互联网这套「吃人」的体系吗？说到底，如果「资本」真的可以被还原为某种物质实体，那么肯定是每一个希望价格无限低、财富永续增长、永远保持高效的我们自己。 所以当我们一次次面对这样的事件时，期望系统本身做出改变，无疑是一种见效非常慢，且效果也非常差的方法。去年《外卖骑手，困在系统里》的报道出来后，我们的第一反应是呼吁两家大公司对派单系统和计算系统作出改变，把我们自己的责任撇得干干净净，甚至还去评判哪家拿出的改变方案更好（或者说，把我们的责任撇得更干净）。当然系统问题很大，到现在我也没见到饿了么「愿意等五分钟」的按钮上线，美团上的预计送达时间也没见增加，这之中确实有虚伪性。但是比起系统，从使用系统的我们开始，无疑是更有效且更直接的，我们的欲望一天不降，系统也只会变着花样对链条中间进行挤压。 到这里，解决方案非常简单，那就是我们每个人拒绝这些看似廉价便利的工具，不点外卖、不用拼多多、不参与「薅羊毛」，拒绝所有用廉价和便捷包装的糖衣炮弹。当然我知道这很难实现，我也坦率地说我很难达成，但认识到这一点，我们至少需要进行一些努力，不说彻底抛弃，至少要认识到这之中我们扮演的重要角色，至少在点外卖之前问问自己「我这外卖是非点不可吗」，在拼多多下单时思考「这个商品本身是我应该享受的吗」。 如果这都有困难，还有一个妥协较少的方案，不过听上去挺令人不快的：不因为外卖不能送到门口、餐冷了而给骑手打差评；不因为快递放在代收点而不是送到家门口而去投诉快递。不要用「我付了钱，这是我应该享受的服务」去搪塞，这跟马克思眼中资本家会说的话一模一样，因为这就是资本主义的一个陷阱——支付价格就能无限地免除责任，这当然是不行的。 当然也有很多人说，仅靠社会上一小撮人的行动也不见得能改变整体景象，个体的声量太小了。我们需要明白，社会偏好是可以被少数人塑造的，现在的黑产羊毛党，他们也是少数人，但却影响着当下电商的发展方向。 再退一步讲，做一点事，总比什么也不做更好。 Reference 拼多多事件：除了抱怨 996，你真的在乎吗？ 美团与饿了么的方案，我们在他人困境中的角色","link":"/2021/01/13/2020-summary-01/"},{"title":"2020 年度总结 | 我们只是假装关心","text":"&nbsp;&nbsp; Photo by Tingey Injury Law Firm on Unsplash 第二篇年度总结的内容我想了很久，半个月前郑爽代孕的事件在发酵的时候，我其实写了一篇关于代孕的文章，但后来网络上舆论导向实在太难看，我就感觉可能需要进一步思考写点新东西。然而都没过几天，新的新闻爆出，大家又一窝蜂地去关注另一个大新闻，前一个新闻就只留下了一堆几周后就会过时的梗。 互联网是否有记忆这个问题，其实一点意义都没有。在互联网出来之前，人们通过电视、广播和报纸获取信息，这些媒介长期储存信息能力比互联网低多了，别说几周前了，昨天《新闻联播》的内容很多人今天就忘得差不多了。所以「互联网是否有记忆」这个表述，不过是把互联网里人的思想问题归咎为技术这一表层而已。 诚然，热搜榜每时每刻都在变动，我们的注意力也在随着转移，但人的记忆其实很难抹除，特别是那些难以解决的我们关心的事。有什么事是难以解决但我们非常关心的呢？好像有很多，既有中美之争、疫情防控、女权这些非常宏观的问题，也有饭圈之争、「打倒」某个 KOL 这样非常具体的问题，这样的问题都能引起非常剧烈的讨论，但最后，这之中的绝大多数问题都随着新问题的到来而被遗忘。 当然，你可以用「紧急」和「重要」划分的维度来给问题的所谓重要性排个序，但这个排序显然非常具有随意性，一个与之前事件相关的新事件一出来，一些本来被划为「不紧急不重要」的事就能瞬间被推到舆论舞台中央。 所以对此我的解释很简单：我们其实一点也不关心。这不是什么技术的问题，我们可以上一秒感叹一位孩子的离世，下一秒刷到一条偶像的动态又投入到娱乐，不是因为算法，而是我们根本就不关心。时代当然有自己的问题，现代化的城市社会，确实让人都陷入一种快速变动的生活之中，但正因如此，当我们试图去就某个问题发表自己的观点，我们不关心的样子就显得尤为突出。 你可能会问：如果我们不关心，为什么还会在网上造出如此大的声浪呢？因为我们想表现出我们很关心的样子。如果你去看当下公共论理，你会发现，尽管有讲道理的人，但是这些道理不管用多么看似华丽的语词包装，归纳起来都很简单：饭圈的争斗的道理是「不能干涉其他人的正当权利」，女权的道理是「女性不应该被物化」，质疑媒体的道理是「媒体应该为人民说话」，难道这么简单的道理，争辩的对方都不懂吗？不是的，不管是说这套道理的人，还是听这套道理的人，都不是不知道这些道理大家其实都明白。为什么不去深挖一下道理，去想应该怎么解决问题呢？因为我们不关心。我们只想用发表在公共场所的言辞证明自己是一个非常正义的人，希望获得他人的肯定而已，事情根本就不重要。 如今的公共舆论场，看来看去不过是这几类言论：上面说的那种简单道理，或使用极端语词发泄情绪，以及称赞上面两类言论。前段时间代孕事件发酵的时候，我朋友圈有一位女性朋友，写了一段非常「慷慨激昂」的话（当然在我看来不过是修辞术），然后借着「你们自己也没做多好」的道德高地把评论她的男性都骂了一遍，我不知道她凭借这条朋友圈产生了什么外部性效应，不过她个人的道德表演倒是完成得相当不错，自我满足感绝对非常强。 然而这一点用都没有，没有人去思考更为具体的道理，没有人提出具体诉求去解决问题，那我们的发声还有什么用呢？在评论区 @ 这 @ 那，这就是我们口中的推进问题解决的方式？要我说，这样下去问题只可能越来越多，社交媒体最后会越来越变得像一个「充满问题」的地方，舆论本身也会愈发失去意义。 那么我们可以做什么吗？当然，和上一篇文章一样，我又得提那种「简单却不切实际」的建议了：放弃使用大道理，而是在具体问题上反思大道理。例如在女性角度看代孕，很多女性朋友都认为代孕就是对女性的物化，但是这样一概而论，当然忽视了很多细节。 譬如女性选择在 20-30 岁时冷冻卵子作为「后悔药」，这算不算掌控自己的身体？大部分女性的最佳生育期和其事业快速发展期是重叠的，有部分女性在其最佳生育年龄并没有生育愿望。但等到事业稳定下来后，可能就会有生育意愿，然而此时若错过了最佳生育年龄，卵子质量和子宫状态可能远不如之前，那么在这种情况下是否可以选择使用自己冷冻的卵子，使用他人子宫进行代孕？一位女性在其最佳生育年龄段选择追寻事业而不是回归家庭，这不也是女权主义的叙事吗？当然你也可以继续反驳这个例子，但我的目的并不在此，我只是想说当我们越来越具体地反思这些大道理时，你会发现，那些看似人人都懂的简单大道理，其实也并没有那么简单。 最后，我写这个话题的目的，也并不希望大家认为我们在过一个非常糟糕的生活，恰恰相反，我认为我们应该摆脱对于那些「唯一真理」的依赖，去想象另一种可能性，我们不必希望论辩对方按着我们的希望转换观念，我们自己转换观念，其实最终结果会好很多。 Reference 在充分感到疼痛前，我不感兴趣那些宏大的道理 翻电 Special 互联网道理争辩的面相学 VOL.37 翻电 Special 暴力，语言的暴力，思考的暴力 VOL.40","link":"/2021/02/05/2020-summary-02/"},{"title":"再次黯淡无光","text":"&nbsp;&nbsp; Photo by Steve Johnson on Unsplash 注：本文所提及「性少数」基本是指代男同群体，不过因为 LGBTQ 群体构成比较多样，而且文章可能涉及到除男同外的其他群体，故使用「性少数」的表述。 写这篇文章主要是因为最近成都发生的事情。我之前其实写过一篇批判我国性少数群体的虚无主义的文章，但那时候并没有什么令人印象深刻的事件能唤起直观感受，加上那篇文章独断性太强，所以最后并没有写完。所以成都发生的事对我而言也不算特别意外，因为我国性少数群体开平权倒车已经不是一天两天了，甚至到现在已经跳过了平权，开始享受某种「特权」了，尽管我国性少数群体一直在一个隐秘的环境中生存的。 我不否认我国性少数群体生存的现状很大部分取决于官方对于性少数的问题缄口不言，但回顾性少数平权史，那些保障性少数权利的判决和法案，从来就不是从天上掉下来的，都是通过前辈们抗争得来的。说句不好听的，尽管我国性少数群体确实没有享受到和进步国家性少数相同的权利，但如今他们没有受到的严重打压，甚至能在公共言论环境中展示自己的性少数身份，这完全就是站在国外性少数前辈的肩膀上享受斗争成果。当然你可能说这是「歪屁股」言论，但仔细想想，由于传统观念的存在，在我国推行这样的思想本身就比外国难好几个台阶，加上各种行政管制，我们根本就不具备培植这种思想的土壤。所以我并不认为这种环境下能通过所谓经济发展、教育进步而让人们逐渐去接受性少数群体，我们现存关于性少数的观念，就是来自国外性少数前辈的抗争。 其实平权这事对于任何群体来说都不容易，别说性少数了，我国女权发展最近几年都收到了不小阻力，这边基本女权思想都鲜有人了解，各种乱七八糟的女权言论层出不穷，那边就已经开始用「性别一换，评论过万」和「极端女权」这种难以直接反驳的话来打压女权了。女权尚如此，性少数平权当然更为困难。就我这几年的观察，我国性少数群体目前似乎已经开始采取一种「放弃抗争」的态度了，他们转而开始专注于快感的享受。今年在美国上市的那个性少数交友平台，说是「交友」，其实在我看来那就是一个寻求肉欲的平台，而且在今天的中文公共言论环境中，性少数们很少真正去触及情感，而是直言不讳地表达出他们对肉体快感的诉求。 当然，我也明白很多人都认为肉体上的快感比情感真实得多，加上类似「道德是自律不是他律」、「人的基因决定其是寻求快感的动物」这种垃圾言论的广泛传播，人们不断赋予肉体快感以正当性。不过我并不打算反驳这些观念，我更想提一个更为基础问题：性取向究竟意味着什么？也就是说，性取向的差异使得性少数拥有了哪些与异性恋人群所不具备的特质？人并不会因为性取向的差异而出现某种生理构造的差异（就宏观而言，不深入到基因范畴），而且在性少数人群走进大众的视野前，很多性少数的人生轨迹还是和异性恋一样结婚生子，其生活看上去是与异性恋无异的；反过来，如今不少面向性少数的性工作者也不见得都是性少数，所以性取向差异并不能解释为「发生性关系对象的性别差异」。 这个道理其实大家都明白，但目前的问题在于，单纯对于肉体快感的追求，已经将性取向中真正的关键点——情感上的亲密——逐渐消解掉了，这样性少数和单纯性瘾的界限开始变得模糊，此时以性少数的身份去寻求情感上的亲密就会变得非常困难，需要花费更多的精力去进行甄别。 到这里你可能会说：异性恋也有私生活混乱、过着酒池肉林生活的人，凭什么只批判性少数的私生活？首先，我并不认为碰到这种问题时应该拿异性恋当挡箭牌，因为异性恋本身就拥有无需证明的合理性，而性少数目前需要做的则是去证明其存在的合理性，放弃证明自身合理性而借用异性恋的自然合理性来辩护，就是在承认：异性恋的合理性是比性少数高一等的，性少数受到压迫是合理的；此外，情感上的亲密关系被肉体关系消解，那么性少数的诉求，也就是希望法律能保障亲密关系，也就不复存在了，因为我们建立排他性的一对一关系，根本不是因为肉体关系，而是情感上的亲密关系。 当下，性少数确实是在偷偷地生活，但这并不代表性少数的选择只有「偷偷地做好人」和「偷偷地做坏人」，这不过是「必要之恶」的另一种精美包装。我们至少应该意识到，性少数并不注定是在地下苟且生存的一群人，性少数平权的意义就在于，能让性少数能从暗处走出来，坦坦荡荡地生活。最后，引用《罗马书》的一段话，既是约束自己，也是对同仁们的一点期望： 13:12 黑夜已深，白昼将近。我们就当脱去暗昧的行为，带上光明的兵器。13:13 行事为人要端正，好像行在白昼。不可荒宴醉酒。不可好色邪荡。不可争竞嫉妒。 后记 写完这篇文章后，在发布前我去看了下成都事件的进展，官方当然不可能作出任何回应，不过这两天有篇描写事发地的微信文章传得非常火，然而这篇文章是 洗稿自四川大学学生自主创办自媒体「常识」早在 2018 年就发表的文章，也就是说性少数又一次成为了获取流量的工具。这是另一个需要提起注意的问题：当有人试图将某些真正紧要的问题弱化为「文化」，甚至拿来盈利时，那么问题本身的紧要性可能就在这一弱化过程被逐步消解掉了，最终则沦为资本主义用来得到增长的工具。","link":"/2020/10/06/dim-the-pride-again/"},{"title":"高中生活和「素质教育」","text":"我高中母校这届毕业的学弟学妹们，最近在转发所谓的招生宣传视频，其实在我看来，高中学校完全没必要搞这些，因为我家乡那座小城也就那点生源，该去省会的尖子生早就去了，剩下的基本也没什么选择余地。但我理解他们这么做的原因：今年我的母校的高考状况并不乐观，以前它一直包揽全市高考文理科状元，处在全市教育金字塔的顶层，然而在今年，全市理科前三全在一座县级学校。 作为一个已经高中毕业三年多的老学长，上大学后听到了不少大学同学关于他们高中生活的描述。与他们的高中生活做对比之后，我的感受是：尽管我的高中母校并不能许一个光明的未来，但至少在那三年里，我在高中获得了不少学习之外的，对我人生发展至关重要的东西。 当然我写这篇文章也不是给母校宣传，母校更像是个切口，我更想谈的是，高中三年除了努力念书，还有那些值得我们去追求的东西，而我们的高中学校是否能给予我们这些东西。 最近南京一中的事件不知有多少人关注：学校进行的一些「素质教育尝试」，带来了高考状况的不佳，然后遭到大量家长投诉。当然所谓「不佳」，是和同地区的县级学校相比得出的，所以之后学校的回应中，表示学校会采取一些「应试教育」的措施，包括加课、分层等等。 看到这条新闻，我第一个想到的就是我的高中母校。因为它跟南京一中面临的处境可以说非常相似，当然我的高中母校尽管并没有在明面上提什么「素质教育」，但在我高中三年的生活中，其实隐隐约约还是能看到「素质教育」的影子的。 我的高中学校每年都有两个活动：艺术节和运动会。我上高一的时候，运动会就在开学后不久，持续 2-3 天；艺术节则在元旦假期前后，主要是一场文艺汇演。我们这一届还挺幸运的，因为高二之后，学校把运动会和艺术节合并了，原来这两个活动的日子加起来有四五天的，合并后就只有两天了。 其实运动会和艺术节本身的活动倒是其次，关键在于两个时间点：一是准备艺术节。高一的时候，艺术节是要求每个班都出一个节目的，所以艺术节的前一个月，我们的学校生活中的一部分时间就要用来排练艺术节的节目，我记得我高一的时候，我们班的节目是班主任安排的，和另一个班一起，基本上两个班 95% 以上的同学都参加了。节目名称我到现在都记得，叫《盛世花开》，名字特别土，内容也没什么心意（集体舞），但结果一点都不重要，重要的是排练的过程——你可以看到，那些埋头搞学习的“学霸”们、搞小团体互相之间看不惯的女生们、被称为「社会哥」的男生们，无一例外地都要去跳这个集体舞，这其中的碰撞就产生了非常奇妙的化学反应，那段时间练舞也成了同学间一个相当可聊的话题。这种感觉，就是对集体的归属感和融入感，在我上大学后就再也没体会到。 第二个是运动会期间，没项目的人进行的活动。运动会这期间有几个特别的地方：一是能带手机，二是不上课，只要不出校门去哪都行。高一的时候，运动会给初入高中的我们创造了一个互相认识的机会；而高二的时候文理科分班，运动会也给我们社交秩序的重塑提供了一个很好的机会。除了社交活动，那些之前要偷偷去教室门口或篮球场看的喜欢的人，那些之前一直不敢与其说话的人，在这几天里都能毫不费力地见到。 除此之外，我还记得高一的时候运动会就在期中考试之后，那些受到考试成绩打击的人（例如我）就有了排解的时间；还有高二的时候，学校在运动会期间给不参加运动会项目的人开辟了一个新项目「跳蚤市集」，说白了就是集体摆摊，但那两天的活动，不管是自己摆摊卖东西还是去别的班的摊位，都是非常有趣的社交机会。 说实话，当我在写上面的关于高中学校两个活动回忆的内容的时候，我是在笑着想一些这段时间里发生的事情的。但当我写到这里的时候，我却感觉到一丝遗憾，因为我们的学弟学妹们可能再也没机会能像我们这一届学长学姐这样，去亲身感受到这些有意思的活动了。 我非常不同意一些家长「高中就是用来努力学习的」这样的说法，尽管在当前的教育模式下，培养「应试技能」无疑是一种更为「现实」的做法。我在 这篇文章 里写过，来自小镇的我们走到大学，面对的是某种与应试教育截然不同的游戏规则。当然，我们可以继续去玩那套应试教育的游戏，但此时遵循这一规则所带来的收益，就不会有高中那时候那么令人满意了。 这几天了解与抑郁症相关知识的时候我就感觉到，我们的教育，尤其是高考教育是在进行着某种疏离，不仅是人与人之间、人与集体之间的疏离，还有人与其自身存在意义的疏离，与求知归宿的疏离。我认为这样的教育，是缺乏对人的价值的关怀的，这样模式下，更容易陷入某种社会原子化和人的工具化，人与人之间彼此独立，建立亲密关系基本变得不可能。我们更不能说「等到了大学就好了」，把人生前十几年未完成的去感受、理解生活的任务，一股脑地丢到大学里，那大学又成了什么地方呢？ 高考重要吗？当然重要，但是因为高考所失去的那些东西呢？这几年我听到的，别人告诉我的，不管是在家乡还是在大学同学的家乡里，都出现了比以往更多的高考生自杀事件。我有时候就认为，高考可能不是某些问题的终点，高中才是。因为高中可能是我们学会如何建立人与人、人与集体之间联系的最后时刻了，而这之后所发生的多半都牵扯着某种利益，变得不那么纯粹，高考后我们就进入了一个成年人的游戏，拥有着比学生时代复杂一万倍的游戏规则。 诚然，我的高中母校确实没有在那时候主动去给我们提供所谓「素质教育」的环境，高中生活的基调还是「应试」，但是它并没有去做那些追求绝对效率的行为，没有对我们在探索学习之外的可能性的时候去摆出一副抵制的姿态，而这大概也是值得我在这里谈到「高中生活」的一个理由吧。 Reference “衡水模式”进攻大都市：素质教育的诸多迷思","link":"/2020/08/10/high-school-education/"},{"title":"被互联网改变的交流","text":"&nbsp;&nbsp; Photo by Jakob Owens on Unsplash 两个月前，我见到了两个差不多三年没见的朋友，尽管这两年我们从来都没有在社交软件上聊过天，也很少注意到对方的朋友圈空间，但那天的见面，从吃饭到回家，我们聊了前前后后三四个小时，一点尴尬的感觉都没有，这让我十分惊讶。 互联网究竟有没有促进人与人之间的交流？当然，从形式上来看确实是的，微信 QQ 这样的基于熟人的社交软件也好，陌陌、探探那样的基于陌生人的社交软件也好，的确从形式上创造了人与人之间交流的机会。但是互联网的出现，让我们的社交生活变得更丰富了吗？人与人之间的交流变得更顺畅了吗？好像没有。多观察一下就知道，现在的互联网一边是公共言论喊打喊杀的氛围，另一边又是类似抑郁自闭这样怨天怨地的情绪，一点都看不到那种人与人之间连接的倾向。 我有个偏保守（悲观）的观点，就是我并不认为人能单纯依靠互联网去建立真正的亲密关系，甚至我认为真正的友情也不可能单纯靠互联网建立，因为见面才是建立这类人与人之间连结的必要条件。你完全不必举那些各种社交平台上网恋的例子，因为这也是互联网的一个缺陷——互联网只会给你那种你期望的东西。他们后来见面了吗，他们最终结果如何，这些问题你能回答吗？当然，对于第二个问题，不管是否来自互联网，现代人似乎都没有想过他们的亲密关系最终要走向何处。 我不知道各位能否感受到那种在即时通讯软件上跟人聊天时，突然产生的那种无力感，这种无力感有时来自于无力维持这次聊天，有时候甚至来自于无力开始一次聊天。即时通讯软件的一个特点是可以随时快速结束聊天——只要你不回复对方就行，但这恰恰就是那种无力感的起源。「可以随时结束聊天」就意味着，为了聊天的开展，你必须刻意地去找一个能持续下去的话题。所以我觉得，互联网根本不适合带有情感性信息的传递，它更适合单纯的信息传递，毕竟互联网一开始发明的目的就是这个。1 所以你能看到，如今为了找到「话题」，发明了不少东西：热搜也好，推荐算法也好，都是用来干这个的。但是从这些地方产生的话题，其问题有时甚至比找不到话题更严重，因为这涉及到价值观的问题了。我前面说互联网不适合带有情感性信息的传递，所以你可以看到，当下互联网的价值表达简直是重灾区的存在，你也能看到不少关于当下互联网群体极化（group polarization）现象的表述。 然后，为了不在与人交流中触及「价值观」这一底线，我们想出了什么方法呢？第一种是抱团，大家享有对某一事物相同的价值观，在一个舒适圈内变着花样说同样的话，这当然不可避免地导致各种无意义的同语反复和「顺理」，但没关系，毕竟大家是来找认同的，不是来听逆耳的话的。 另一种就是所谓「理客中」式表述。这种表述模式跟互联网本身有着很大的关系：以知乎为例，赞同与反对在排序中的权重似乎是不同的，也就是净赞同数（赞同 - 反对）高不一定会被排在前面，排在前面的可能是反对数和净赞同数都比其低的内容。2那么为了获取流量，创作者在创作时会优先考虑什么？答案是「争议最小化」。其实这就跟前一种的方向（顺理）就差不多了，不过你看到的内容不会像抱团那样走极端，说到底这其实也只是一种更高级的，能满足更多人的顺理而已。 最终结果就是，除开那些纯信息的传递（比如通知），我们在互联网上的信息交流不仅变得低效且无意义，而且公共空间因为陷入了「极化 - 调和与抱团 - 再极化」的死循环，而变得让人头晕目眩，急于逃离。这其实也能解释为什么类似于陌陌、探探这种基于陌生人的交友软件最终会变成寻求肉欲满足的工具：在互联网上与已经熟悉的人交流都不能满足我们精神上的需求，我们又怎么能通过互联网跟陌生人去建立精神上的连结呢。 回到最开始，我为什么会惊讶于我可以与多年不见的朋友聊那么久？是因为我意识到，原来与人交流原来并没有那么难，是我们的现代生活使得交流变得复杂了。这种状况可怕性还不在于让真正的交流变得困难，而是它直接入侵到了交流本身：互联网这种「便利」的表象，使得我们认为「见面」这种社交方式是低效的，但「交流」本身可远远不止信息本身的传递。","link":"/2020/08/23/internet-changes-communication/"},{"title":"一场选秀：平民主义审美与阴谋论","text":"&nbsp;&nbsp; Photo by Kyle Head on Unsplash 《乘风破浪的姐姐》是我追的第一个（不出意外也是最后一个）成团综艺。就我了解的信息来看，这个节目跟之前一票团综差别很大，这些差别包括淘汰名单提前泄露，大众参与度大幅降低等等。但这些并不值得我单独写篇关于这个节目的文章，真正值得讨论的，是这个节目两次公演后暴露出来的一些观众自身的问题，这里的「观众」，不仅指现场的 500 名大众评审，还有屏幕前的我们。 先说现象，经过两次公演后，选手们都开始意识到，最终结果的好坏基本取决于两个方面：选曲和观众缘。表演「炸」的歌曲，得票都非常高，而那些比较抒情的歌曲就基本只能垫底；而表演完后观众的人气投票（这会决定谁去谁留）与表演本身关系不大，因为排行靠前的艺人总是那几个。 一公和二公的投票结果出来后，舆论似乎意见不小。有的人说现场观众是「聋瞎」，也有人说节目组恶意操作选票，总之就是质疑投票结果无法反映表演的实际水平。但这样的质疑存在很多问题，这些质疑选票的人想看到的「反映表演实际水平的投票结果」，是通过音准、舞蹈整齐度量化出来的结果，还是这些人自己理想中的投票结果？ 我倒觉得这个投票结果非常真实。我在上一篇关于平民主义文化的 文章 里，就谈到了「人民喜欢的艺术」与「好艺术」没有直接联系，我当时用的例子是「喊麦」，实际上「喊麦」的受众量并不少，一些喊麦主播单场直播的观看量有时候甚至比一些 B 站的头部 UP 直播观看量还高（如果这两方数据都没有作假）。但是我们长期处于单一的信息获取环境，忽视了「喊麦」文化背后庞大的群体，所以就产生了一种「我们以为的大众审美」，这样的审美评判标准也过于肤浅。例如很多人在批判「喊麦」时一般都从作词批判，例如不尊重女性，乱改古诗等，而忽略了「喊麦」流行更为根本的原因——人们对于快节奏音乐的偏好，而这也是当前「喊麦」仍有数量不低的受众群体的原因。 也就是说，我们表面上说着「唱功」、「舞蹈整齐」应该是投票的出发点，但这都要求我们的理性从表演之外的东西脱离出来，比如曲目本身、呈现顺序、选手「观众缘」，而这对非专业的观众来说难度可不小，平民主义审美的很大的一个问题就在于，我们难以将评价体系之外的因素与评价本身剥离开。 这个 500 人的投票有多么真实呢？二公曲目《管他什么音乐》的结果就是个很好的例子，换句话说，如果这首歌得票不高，我反而可能会质疑投票的真实性。这个真实性就在于，这首歌的高得票非常容易从投票者本身归因：首先当然是这首歌非常「炸」，大量的鼓点、电吉他元素，加上中间非常燃的 Rap，基本落在了观众们的喜好上；其次就是出场顺序，这非常重要，我举个生活中的例子：设想一个理财产品的销售说「这个产品风险很高，但收益不错」和「这个产品收益不错，但风险很高」这两句话，尽管意思完全相同，但最终带给人的感觉的完全不同，所以「顺序」带来的「红利」不可忽视。不管大家说张雨绮实力有多差，但第一个出场，还有非常「炸」的音乐，这两者就足够拿到高票了，别说现场 500 名观众，就是我们自己也未必能理性到逃出「曲目」、「顺序」，以及「选手喜爱」这些表演之外因素的影响。 所以，如果节目组不选择这个 500 人进行投票的方案，而是选择一个更为「公平」的方案，例如像美国一档节目 Rising Star 一样，采用现场直播，观众在屏幕前用 App 实时投票，我觉得最终结果跟现在也差不太远。 如果说这个节目规则设计真的有问题，那么这个问题就是把平民主义审美暴露得太明显了。我昨天倒是想了一个办法：加入专业评审团，专业评审团的投票结果为大众评审投票的乘数，如 1.2 倍、0.8 倍等，不过这个想法还是不现实的，这就要谈到我们对于阴谋论的痴迷了。 不管是之前沈梦辰淘汰，还是这一集孟佳的境遇，除了对于观众的质疑，大家还会把原因归到某些「潜规则」上，譬如说沈梦辰淘汰的原因是她要拍戏，孟佳淘汰的原因是她和王霏霏只能留一个，黄圣依张萌能留下是因为她们是赞助方等等，而且不仅是这个节目，这几年其他类似的节目似乎都充斥这这样的阴谋论。 这里就要谈到一个前苏联留下的另一个「宝贵遗产」——「克里姆林宫占星术」（kremlinology）：当年苏联号称「铁幕」，与西方基本处于信息隔绝状态，所以西方就主要通过观察苏联官方媒体来了解苏共高层的人事变化，并据此来推测苏联的政治动向，尤其是苏共高层权力结构和权力继承的变化「克里姆林宫占星术」的核心在于，用显性的、表层的现象进行联系，从而推导出现象产生的内部机制，也就是所谓「潜规则」。「克里姆林宫占星术」的问题在于臆造联系，很多事情之间可能并没有任何联系，以及过于简单地进行了归因。 这两年选秀节目的大火，大家看到各种不如自己想法的结果出现，非常急切地想要得到某种解释，「克里姆林宫占星术」式阴谋论无疑是最简单得出答案的方法。我前面说到的赛制修改建议（请专业评委）的不现实之处就在这里，大众评审的投票「不符预期」质疑节目组操纵票数，如果有了评委，又会有人质疑「评委资格」的问题了，所以在阴谋论盛行的当下，这类选秀并不能发明出能满足所有人对于「公平性」要求的选票制度。 相信阴谋论、潜规则最大的问题在于，这其实传递出了一种事物本身不可认知的观念，也就是所谓的「事情并不简单」，你可以在当下的公共言论中很清楚地看到这一现象：前因后果再明显的事件，都会出现反转，而且有时候反转出现得很荒唐，譬如当事人多年前的信息被挖出来云云，侧面表现出舆论对于「后真相」的偏执。这是一种非常消极的对待问题的方式，因为这样就相当于认为我们当前的认知都是无意义的，因为还有潜在的东西没有被挖掘，这最终会陷入一种虚无主义的陷阱。 最后谈谈我对于这个节目进行到现在的一些感受。今天看到大家说这个节目「越来越不好看了」，我认为并不是因为节目的结果早已被泄露，而是因为似乎如今已经失去了当初大家追这个节目的初衷——不一样的女团。这一期孟佳团希望赵兆老师把曲目改「炸」一点，赵兆老师的这段话点出了这个节目存在的问题： 很遗憾，女团的定义、乘风破浪的突破，确实是由观众说了算的，因为这个节目进行到现在，完全就没有从观众手里夺回对于「女团」定义权的决心，仍然选择了那条平民主义的道路，最终打造出来的一定就是「小女孩的女团」。作为观众的我们也一样，我们一方面期待着这个节目带来点「不一样」的东西，一边却还是以原来的那种眼光去审视这个节目带来的东西，这就是我们在应然和实然上的矛盾之处。","link":"/2020/07/18/populism-and-conspiracy/"},{"title":"「做题」无法逃离小镇","text":"前言 这是一篇我从去年开始就想写的文章，由于各种原因一直都只是零零碎碎地写，完全没有动力去写一篇完整的文章。最近「小镇做题家」一词地爆红，我这样出身于小镇的初代大学生（我做题不够，当不起「小镇做题家」这个称号）开始走入大家的视野，重新激发了我写这篇文章的动力。 今年上半年我最喜欢的一个新词，大概就是「小镇做题家」了（仅次于「韭菜」）。这个词很好地体现出了中国高考制度与城乡一体化发展进行碰撞后所产生的奇妙化学反应，也完美概括了我前 18 年读书生涯本身和如今我对于它的思考。不过我顶多算「小镇做题者」，毕竟 「985 废物引进计划小组」（「小镇做题家」一词的发源地）里用这个词称呼自己的都是 985 学校的学生，我还够不上这个称号。 我人生的前 18 年都是在一座小镇中度过的，这个地方的发展状况有点糟糕：你说不清楚市中心在哪，因为所有的地方都会有那种很破旧的居民区；公交车线路少，规划也极不合理；大型购物商场这两年才建起来，在你在那里见得最多的不是二十多岁的年轻人，而是带着小孩的老人和中学生。 但比这些基础设施更落后的，是这个地方的人的思想，而且这种思想的「落后」我在上大学前是没有任何感受的，也就是说一直在这里生活的人从来就不会意识到他们对于某些事物认识的匮乏。前段时间，我爸就跟我说「股票都是骗钱的，因为股价背后是一群人在操纵」，这很好地解释了为什么他会给我转「新冠病毒是美国的生化武器」这种阴谋论文章。 当然这只是一个方面，身边类似的例子我还能举出一堆，不过我想谈论的还是教育。这个城市的人相信「知识改变命运」，这没有问题，但是他们对于这句话的理解实际上是「知识」是「改变命运」的充分条件——只要认真读书，努力做题，命运就能改变。 所以这个地方最受欢迎的就是各种补习班和培训机构，这点我深有体会。我小学三年级就开始上各种补习班，特别是奥数班，我至今都记得当年上奥数班时的场景：四五十人挤在一个只有学校教室一半大小的房间里，上课的内容就是做题，回家还要写完一张老师布置的试卷，平时上学每周去一次，暑假则是天天去。尽管这一段做题生涯让我考进了本市最好的初中，但是我应该就是在这段时间在心里埋下了反感数学的种子。 这引出了这里的人对于「知识改变命运」的第二个刻板印象：「改变命运」的「知识」只限于各种应用类学科，高考完填志愿就是这种观念的鲜明体现。那些所谓的「志愿专家」在高考填志愿时，会说「要尊重考生的意愿」，但是一方面我们前 18 年都在做题，能有多少关于未来的想法？除此之外，填志愿时家长们想的更多的其实还是「好不好找工作」，他们不知道我们最后从这些专业能学到什么，在他们的眼里专业只是一张用来找工作的招牌。最终，我们的志愿填报基本就是：理科生清一色的工科、医科类专业，文科生清一色的经济、法律类专业，以及不管文科理科家长都很青睐的师范类专业。这些专业的特征很明显，就是有明确的职业指向，哲学、数学、物理学、心理学这样的学科，都被贴上了「学了没有用」的标签。更惨的还是那些诸如艺术的带有创造性的专业，「学了没有用」的标签上还有一个「不读书才学」的标签。 回到「知识改变命运」这句话，在小镇这一语境下，「知识」其实并不重要了，这句话里透露出来的更多是一种「改变命运」的急迫感和焦虑感，前者大多都出现在这里 70 后的父母身上，后者则多出现在 80 后和 90 后父母的身上。 上了大学后，我首先意识到的问题是「做题」不是一切。我的一个室友来自湖北省的某不知名城市，他大一的时候成绩非常好，因为他非常擅长背东西（我大一时的专业非常需要背书），整天埋在图书馆和自习室，不和其他室友出去玩，唯一的娱乐就是打游戏；后来他大概是想变得更加合群，与其他几个室友组成了「小团体」，然后他开始吸烟，开始夜不归宿，成绩也不如以前了。 我不评价他的选择是否正确，我想说的是，我们这种「做题」出身的大学生，或许之前根本就没有接触过「题以外的世界」，而我们一旦在之后发现了自己在认知上的不足，可能就会变得无所适从，很难去做出一些权衡。补充一件事，我在当某校组织新媒体部长的时候，有个部员说下载不了 Photoshop，说「不知道怎么打开那个网站」，我说「把链接复制到地址栏」，她的回复是这样的： 在我们的教育体系中，其实有一样东西是能很有效地去改善这种现象的，那就是外语。这一点我也是上大学时才意识到，就是一个人要想获得对于这个世界全面的理解，是离不开另一门语言的。我有一些大学同学，上高中就开始考托福和雅思，即使最后留学计划流产，上大学后的认知水平也比我这样的小镇出身的学生高得多，从那种「评价时事」类论文作业就能很清楚地看出来。 遗憾的是，即使上了大学，英语在很多小镇学生的心目中仍然是处于「题」的范畴，因为从「用得上」的角度出发，很多人这一生都不需要与外国人交流，所以不需要有很高的英语水平，最后我们看见的是某段时间大家对于「英语无用论」的拥护。令人细思恐极的是，最拥护「英语无用论」的，反倒是那些最能通过外语拓宽视野而受益的小镇出身的孩子。说到底，语言也好，数学也好，我们学习目的说到底并不是因为「做题」，不是因为「以后用得上」，而是为了得到一种理解世界的方式。 那么「小镇做题家」的出路在哪里？坦白讲，我不知道。尽管知乎上似乎给出了各种 答案，但是我认为给出具体的答案反倒是不利于解决我们自身的问题的。其实在意识到「小镇」带给我的局限性后，我一直在思考我未来要怎么走。我们大概很难完成所谓的「阶级跃迁」，因为从一开始我们就不擅长在「小镇」和「做题」之外的复杂世界相处，家长们口中的「出人头地」，似乎已经成了一个难以企及的目标。 我的父母说，他们只想我过一种「平凡」的生活，但他们口中的「平凡」又是什么呢？是在小镇过一种相对体面的生活，然后培养下一代「做题家」吗？或许这就是他们的眼里的「平凡」，但是对我而言，这无疑是再一次把自己，把（我大概率不会有的）下一代送入了内卷的浪潮中，我们会变得越来越迷茫，越来越失去意义感。 我无意去谈所谓的「阶级固化」，因为我们在使用「阶级固化」的时候实际上描述的是一个现象，而不是一个我们有能力解决的问题。相比「阶级固化」，更值得我这样的「小镇做题者」思考的问题，其实是「如何与『小镇之外』的自己相处」。","link":"/2020/06/14/lets-get-out-of-this-town/"},{"title":"翻电 Special 去XXX年轻人的后浪 VOL.22","text":"前言 2020 年五四青年节，Bilibili 发布了一条名叫《后浪》的宣传视频，这条视频内容之谄媚，影响之恶劣，一上线就收到了围攻。但是大家关注的点在于「只是反映少数年轻人的生活状况」，并不能真正直击问题所在。翻转电台的这期节目很尖锐地指出了这条视频中的问题——这一代年轻人的问题，随后即遭到围攻，这期节目在国内平台被举报下架。此处的文件为外网备份，同时我添加了转写文字稿，放在此处以供警醒各位。 var ap = new APlayer({ element: document.getElementById(\"aplayer-mdWlNMqq\"), narrow: false, autoplay: false, showlrc: false, music: { title: \"翻电 Special 去XXX年轻人的后浪 VOL.22\", author: \"翻转电台\", url: \"https://files.floatinginthedeep.site/flipradio_houlang.mp3\", pic: \"https://image.floatinginthedeep.site/uPic/houlang_flipradio.jpg\", lrc: \"\" } }); window.aplayers || (window.aplayers = []); window.aplayers.push(ap); 转写文稿大家好，欢迎收听新一期的翻电 special。如果这期翻电 special，我只有一句话说，这句话就是：去他妈的年轻人的后浪。这个节目当然很容易招骂，而且很可能挺危险的，但这话不得不讲，这话必须有人来讲，我也不怕被骂，而且我相信任何年轻人，你看这个视频看了你再热血沸腾，听完我的（话）你都不会生气。最简单来说，今天是五四青年节，之前五四的文章和五四人们争取的东西，放到今天来说还有几条说得出来的？所以今天五四青年节来这么跪舔年轻人，真是一点意义也没有。如果还有一句老话送给今天的年轻人的话，就是忠言逆耳利于行。 所以说当有人开始这样说的时候，这只能是谄媚之言，当一个话听着这么好听，这么顺耳的时候，背后一定有不可告人的坏目的，就这么简单。所以必须有人出来说句话，去他妈的年轻人的后浪，健康的社会不该只有一种声音。大家可以简单想一想，以前用不着年轻人的时候，年轻人干什么都是错，年轻人玩游戏，那些游戏就是所有不良的价值观的载体，年轻人看动漫，那动漫里面就是最糟糕的价值观，年轻人废，年轻人没有用，到现在年轻人有用了，现在要要靠年轻人来骂方方了，要靠年轻人在网上控制主流舆论了，开始跪舔年轻人了。过去需要工人建设，社会工人最光荣，现在工人不提了，中间有一阵需要农民来消化国内市场，需要农民来转嫁危机，有一阵农民最光荣，现在工人农民都不光荣了，为了网络言论的重要，年轻人就最重要了。 哪天形势突变，年轻人一样被抛弃在路边，没有人会这样的，所以说今天开始跪舔你们的时候，你们一定要明白，这根本不是一个诚心实意的跪舔，就是要当韭菜当枪使的一个事儿。而且说回来跪舔也不能当饭吃，跪舔成这样 B 站也没有跟你们分一个股份，疫情带来裁员降工资，都得各个人自己去扛，各个公司各个人自己去扛。所以年轻人抱团斗天斗地斗这斗那，除了在键盘上爽爽之外，在实际生活中什么都得不到，斗来斗去，不会给你加薪，不会给你涨工资，也不会让你更有见识，更有抱负，更有经验，只会惹得一身臭毛病，以后在社会上各种各样的问题都会有。所以说跪舔，除了让你们现在爽一爽，能够让你们当韭菜当枪之外，一点好处都没有。 好，我们就来说说这个令人发指的视频之中一些特别奇怪的令人发指的话。这视频最开始的话我就受不了，人类积攒了几千年的财富都摆到你们面前。年轻人扪心自问，人类积攒了几千年财富，你看过几个？这就是视频时代一个特别可怕的错觉，就感觉人类几千年的财富，每个门类我看个 20 分钟的视频，我就吸收了。你还真以为在 B 站上看几个视频，你就学会人类几千年的财富了。 再说了，如果就算人类几千年的财富看视频能学会，你能自由地看吗？B 站下架多少视频了？到底被下架那些是人类知识真正的财富，还是留下的那些做菜跳舞是人类知识的财富。人类 20 世纪最好的电影，B 站上你能正常看几部？人类历史的知识都浓缩在维基百科里，你上得上去吗？B 站首页推荐的视频，哪个和人类几千年浓缩的知识财富有关？所以说人类确实在这个时代就是人类几千年财富已经能够被最低成本获得的时代，但恰恰突出这个时代的荒唐，这是知识成本最低、最方便、最快捷的时代，也是人们最讲理，谈起话题，谈起任何道理头头是道的时代；这恰恰是书籍，是知识，是人类几千年的财富最被漠视的时代。 就把人类知识浓缩成精简版，你都不愿看都不愿听，都听不完的时代，都从这些游戏娱乐里面挤不出一点时间，哪怕给人类几千年知识和财富的精简版的时代，所以说这种虚伪的大话，在这个年代我们说出来比任何年代的人编这套话编的都好听，都会说。今天的人要去谈谈什么领域，编几句大话，每个人都说得出口，但反观一下生活，网络社会确实让你可能接触人类几千年的财富，但同样让你可能接触根本不可能消费完的娱乐内容。所以网络社会到底带来知识的流动更自由，还是娱乐的流动更自由？ 那么这些年轻的后浪们，你们的自制力又有多强？你们的自制力足不足够让你们脱离游戏，脱离这些娱乐内容，去接触人类几千年的财富。所以人类几千年财富摆在里面有用吗？我把人类几千年财富打包 30 个 G 发给你，你看得了 10 分钟吗？就这么简单。所以你们到底能不能接受人类几千年财富，这跟你们有什么关系现在？还是你们只能安慰说这奇葩说、诗歌大会就是人类财富的真正盛宴，你们都看过了。那里面能有点什么知识？所以这个时代的荒谬之处就在于，这确实是人类几千年的财富已经浓缩的时代，这个恰恰是你根本不可能有足够的理性和意志力去接触它的时代。所以人类今天的财富跟你没关系，而且导致跟你没关系的原因恰恰就是 B 站这样的网站，导致人类几千人财富跟你没啥关系。 后面这又在说，现代文明的成果在你们面前层层打开，所以我真的不知道现代文明什么成果才能打开了。互联网、原子弹、重污染，还是社会的成果？全球化倒退、民粹主义，割裂谩骂，国家之争，国内的攻伐，粉丝之争，这就是现代文明的成果，对吧？还是 5G？在 5G 去年向你们展示，立马就要让我们的生活天翻地覆的时候，你们今天谁用上 5G 了？5G 对你们生活有什么改变？去年大家都接受这么一个逻辑：你看过去 4G 来的时候，我们也觉得没什么改变，很快生活就被 4G 巨变了。从提到现在大半年过去了，你们生活被 5G 改变啥了？所以现在是文明的什么成果被你们层层打开了，上面说的好，可以自由学习一门语言学习手艺。我看今天年轻人没有几个人英语比我好，留学几年回来的人也没有几个人英语比我好，原因很简单，现代文明，现代如果有 civilization 这个东西让人变得懒，变得困乏，变得 soft，变得极度地沉迷于娱乐，沉迷于自我审视，自圆自意，你根本没有足够的时间去学语言手艺。而且那上面也挺有意思的，学一门手艺给出了一个图，是拼了个高达的模型，这倒是挺符合现在年轻人学会的手艺的，也就是拼模型的等级，绝大多数人也就能做到拼模型的等级。所以说现代文明的成果被你怎么打开？ 下面接着说欣赏一部电影，这就更好笑了。之前我们做过一个调查，就是不同年龄层段的人到底看过什么电影，看过什么书，听过什么歌，在调查里面，今天年轻人确实看过很多电影，但几个人看过什么好电影？我下期要讲希区柯克，在群里面一说，几乎没有几个人看过，甚至一部希区柯克的电影，所以什么是欣赏一部好电影，《流浪地球》跟《战狼 2》吗？如果这些就是好电影的话，那今天年轻人在 B 站上可是看过不少好电影，那些真正的好电影，今天年轻人看过几部？看得进去吗？两倍速能看得完吗？两倍速分两次能看完吗？所以今天能欣赏啥电影？这也是 B 站的功能。拜 B 站人类文明层层打开所赐，今天的年轻人得以与电影拥有这样的关系，真好。 好，还有今天的年轻人可以自由探索自己的兴趣，哪个兴趣？动漫、游戏、吃饭、刷剧，哪个是能够让你未来能够一技傍身的兴趣？哪个是创造性的兴趣？还是这些说白了消磨和消费？今天人一说有什么兴趣，我的兴趣是音乐、电影、吃饭、foodie、winer、world traveler……没有一个是创造性的东西，所有东西都是消费。所以说今天与其说人们可以自由探索自己的兴趣，不如说今天的年轻人因为文明成果的层层打开，可以被资本主义掐着脖子把钱掏出来去消费，而没有任何时间可以留给创造。当所有这些东西在你 25 岁 30 岁左右，变得慢慢食之无味的时候，你发现你身上狗屁也没有，在那个时候你才真正是迷茫的开始。所以今天年轻人探索什么兴趣，今天恰恰是因为信息太庞杂，导致人根本不可能自由探索兴趣的时代，这就是文明的恶果，就是你们现在正在吞下的文明恶果。 好，接下来又说：很多人在童年就进入了不惑之年，这倒是这个视频说到这个时候最大的一句实话，今天的人还真是很早就进入不惑之年，因为其实孔子讲四十不惑，不惑的意思是不再为感情而迷惑，尤其是指男女之感情，今天的年轻人倒恰恰是确实还没有谈过恋爱，就已经不再为恋爱的事情迷惑，并且很多已经决定不要再恋爱了。男生在网上看 porn，对女性品头论足，嘲笑女性拜金，嘲笑女性现实。女性反过来在网上批判男性渣、批判男性 pua、批判男性没有素质，大家都不信任身边的人，不敢进入一段关系，害怕受伤，一旦受伤就指责对方自己全部好，是个完美受害者，别人害的社会害的，早早宣布独身主义，或者进入一种很混乱的亲密关系状态里面，决定要探索人类婚姻未来的新范式。是，今天的年轻人确实是早早的进入不惑之年，这倒是视频里面说的一句实话，你们应该能听得出来，我是说反话，我特别怕，因为今年好多年轻人确实听不出来反话的，听了半天还以为你在说真的呢。这是反话，这就是讽刺，这就是我说的下面不是说，弱小的人才习惯嘲讽，我可能就是个弱小的人，就习惯这种嘲讽。 所以说这个视频里面感觉好像今天的年轻人特别知道自己喜欢什么还是不喜欢什么，我觉得这都不用我多说，年轻人稍微扪心自问，就知道根本没有这回事儿。视频又说，今天的年轻人只凭相同爱好就结交千万朋友。那有意思了，今天的年轻人到底在网上是交朋友花的时间多，还是网上骂的人多？我要说今天文明成果恰恰不是凭相同爱好结交千万网友，而是只凭一点偏见在网上骂千万人，这个才是今天网络的真实形态。不管是因为任何话题，人们在网上因为一点点偏见立场之差就可以展开网络暴力，可以人肉，而且今天可以气的要死，都不用今天明天了，上一分钟可以气得要死，发一段感觉非常气愤的言论，下一秒打开一个视频可以立马投入娱乐，就这么虚伪。所以今天的年轻人就被网络世界搞得这么虚伪，感觉好像他们为了中美之争已经怒不可遏，感觉明天就要为国家抛头颅洒热血，但今天他们玩其他的事情都没有任何问题。 这个节目里面讲中国传统讲孔子，但孔子的一切东西都与这个视频内容背道而驰。孔子如果参加了某个丧礼，即使是别人的丧礼，他只是去当司仪，今天都不可能在唱歌，不可能在吃肉，所以根本不像今天的人。上一秒钟怒不可遏，下一秒钟投入娱乐，这是不可能发生的事情。 好，然后就出现了这个视频里面让我最生气的一句话，这个视频说：我们拥有了梦寐以求的选择的权利。听的人想想，是不是这才 10 多分钟过去，大家有没有觉得我说的话可能有点危险了，尺度有点大了？对，这就是我们今天状况，我们今天连选择说什么话的权利都没有，你有啥选择的权利？今天我连选择户籍的权利都没有，更不用说别的权利了。所以说我听到这句话，我们拥有了梦寐以求的选择的权利，我都很难找出一个例子来佐证这句话到底在说的是啥，我到底可以选啥，如果我选择今天在网上可以有骂德国还是骂法国的权利，我好像是挺自由的，不过我感觉这自由以前好像也有。我在网上是骂方方还是骂圆圆？这个自由好像一直都有，但是再骂别的好像就不行了，所以我不觉得这我好像现在我有很自由。 所以视频就说，今天年轻人遇见了这样的时代，好，我在这里送给各位年轻人一句好话，是陈嘉映老师写在《何为良好生活》里面的。陈嘉映老师说：说到底，并没有谁应许过送给你一个良好的社会环境，要是有人应许过，而你年幼无知相信了，你长这么大，还继续相信，这就是你的不是了。这就是对这种所谓我们遇见了一个好时代，最直接的一个回应。如果你现在还真相信，你遇见一个好时代，这就是你的不是了。 你自己好好想想，这是个啥时代？我们现在遇到了一个公平时代吗？每个人凭借自己的努力获得回报的时代？我们获得了一个奖赏善良的时代吗？善良的人活得好，不善良的人活得差，我们活在一个真实压倒谎言的时代吗？还是活在一个谎言压倒真相的时代？我们活到一个很有保障的时代吗？还是活在一个恐惧的时代？我们活在一个自由的时代吗？我们活在一个可以享受安宁的时代吗？我们活在一个人与人之间互相有善意和信任的时代吗？我们活在一个大家都节制勤勉的时代吗？所以你可以今天在这里被这个节目感动得要死，明天转过去点赞和转发什么阶层固化、加速疲惫的这种文章。 所以今天到底遇到了啥时代？今天还有人会认为我们今天竟然遇到了一个好时代吗？还是今天其实遇到了一个超级有挑战的时代？那在这么一个超级有挑战的时代里面，如果还真有良好生活这回事的话，那你应该多听点谄媚的话，多帮人当韭菜和当枪，还是听听什么别的呢？ 所以这就回到节目这个视频里的那一句话，弱小的人才习惯嘲讽与否定，这话我觉得也挺奇怪的，真的。想想最习惯嘲讽否定的，近有王小波远有鲁迅，再远一点有尼采，这里面哪一个人比他们精神强，还是何冰老师觉得自己精神特别强大，强过王小波，强过鲁迅尼采？这些都是极其奇善于嘲讽与否定的人，尤其是尼采，尼采那时候的否定简直是前无古人后无来者的。往往只有内心真正强大的人，才在最深刻的地方否定，而且否定之后，他们并不意味着要消灭对方，而是帮助对方解决这个问题，直面这些问题，恰恰只有最弱小的人才用谄媚和谎言来过他的生活。 真正精神强大的人都能够让人直面现实，所以说什么弱小的人才习惯嘲讽与否定，我觉得这句话根本上就与常识相悖，尤其也与什么忠言逆耳利于行这样的常识相悖。我都不知道文案写出这么反常识的话是怎么想的，我更想不到这样反常识的话，在网上有这么大的市场是什么原因。真的，今天这些后浪们对于这么反常识的话，都能够鼓掌喝彩。 你要说一代不如一代，有什么不可相信的？这当然一代不如一代，就今天的批判性思维已经虽然批判性思维未必是什么好事，但对这种东西的批判和反省已经差到这个地步了，这代年轻人还有什么可依赖的？好，这个视频接着说，小人同而不和，君子美美与共。所以说怎么着，今天的年轻人的文化，是个包容文化吗？就看 B 站视频的下面 B 站的评论，随便点开一个，看看里面喊打喊杀的氛围，看看今天互联网喊打喊杀的氛围，哪个东西跟「小人同而不和，君子美美与共」这句话有任何关系？如果跟这句话有关系的话，到底 B 站上的氛围和整个互联网范围中是君子多还是小人多？年轻人今天在网上展开这种进攻性和咄咄逼人的态势，是像君子还是像小人？ 何冰老师竟然还在里面说，今天的年轻人掌握着如何更好生活的知识。当然如果更好生活是指更享乐的生活，今天年轻人比我强多了，如果是只玩手机和刷视频的话，今天的年轻人确实掌握着更好生活的知识，但这跟更好生活有一毛钱关系吗？如果更好的生活，指的是对他人关心的能力、对周围的人施予的能力、对正义的支持、对公正的捍卫、勇敢、自我省查，宁性宁静。如果这些是良好生活的话，怕是今天这些泡在网上的年轻人连基本生活都不具备，更不用说是不是良好的生活了。 真的，我觉得如果何冰老师真的觉得他看着今天的年轻人要掌握如何更好生活的知识，我劝何冰老师明天上网开始直播卖货，何冰老师开通微博，开通抖音账号，向郭冬临老师一样开始在抖音上拍一些搞笑小段子，真正以真诚的姿态投入到年轻人火热的更好生活的知识之中去。何冰老师敢吗？何冰老师愿意吗？你们去看看，不光要观其言，还要听其行，何冰老师也当了年轻人代言人了，大家请督促一下何冰老师，尽早拥抱青年文化，跟你们一起开展网络圣战。因此一代不如一代，这个事是绝对有的，今天年轻人特别爱听这话，就是爱听反对一代不如一代，觉得我们年轻人掌握新的科技，历史在滚滚发展，科技在共同发展，我们一定更强。 人类历史上荒淫荒废的时代多了去了，中国、外国、南方、北方、东方、西方每个大陆之上，人类历史都有从盛到衰，都有一代不如一代的荒废的时候，要说人类历史在哪个时候最容易荒废，在今天就最容易荒废。 在极盛现代化晚期的时代，是最容易出一代不如一代的时代。今天的时代，相对主义、虚无主义，大家根本没有一个基本的生活价值根基去开展他的生活。那些网上的大话，那东西只能用来容纳攻击，根本不能用来容纳任何建设性的行为，更不用说消费主义、享乐主义，让今天的人根本没有足够的时间在做有积累的事情，都在把自己赚到的钱，甚至自己还没有赚到的钱就贡献给商人，贡献给商家，贡献给无意义的时间之中，就这 4 个玩意，相对主义、虚无主义、消费主义、享乐主义，一代不如一代，这事有什么难理解的？有什么奇怪的吗？更不用说今天公共领域公共领域被掏空，整个公共里面弥漫着一股喊打喊杀的气氛，转过去之后就是极端的个人主义。每个人在意自己自私的追求，人与人之间理解土壤丧失，汉语变得非常贫瘠，非常恶劣，我们之前讲过多少次了，对吧？语言的贫困，语言的贬值，性情平庸，人们不再相信卓越，任何信念都很难存在，还今天一代不如一代难以想象？今天的年轻人就被手机这么一个小玩意儿，就这么一个小物件，打的满地找牙，根本不可遏制的去娱乐、去消费、做韭菜、做他人的枪与喉舌，早早的就在教育过程中和社会中被这种巨大机器的恐吓，吓得要死缴枪投降当爪牙，当然就是一代不如一代，要说一代不如一代，这一代就是最明显的，一代不如一代的一代人。 这代人去回应这种语言的方式，唯一的方法，就是 report me，骂我，这恰恰体现出了一代不如一代的实质。这一代人哪怕有一个人能够对以上这些东西，真的我特别希望看到，如果这代人还真的有希望的话，明天就应该有很多 95 后 00 后去猛烈的抨击 B 站，不用 B 站。我觉得如果这代人还真的有希望的话，这俩年轻人谁再用 B 站谁傻逼，就这么简单。 所以说觉得一代不如一代的人，就应该在这种狗屁的时候，稍微说点重话，说点逆耳的忠言把你们骂醒，免得被人当枪使当韭菜，然后在下一茬韭菜长出来的时候被抛弃掉，就应该在你们还不够太晚的时候，来教会你们怎么自己挣自己的尊严，不靠别人谄媚你，不靠网络暴力，不靠咪蒙和青年大院的煽动，或不靠外国人夸中国，就靠自己获得一些本真性的尊严，依靠一些个体性的实践和创造带来。如果我们真的能够遏制一代不如一代，就必须教会人怎么可以自己获取自己的尊严。 我今天就教一个最简单的，就是体面。如果这下一代人还有希望的话，下一代人首先学会什么是 decent，什么是体面，当他面对这样谄媚的话的时候，你就应该生理不适，像康德说的，人有义务培养这样的道德情感，人有义务让自己在看到这样的屁话的时候感到身体不适，感到厌恶，进而不再使用这个网站。 这是 B 站做的一个商业行为，年轻人都是 B 站的 DAU，是这样一个上市企业挽救自己暴跌股价的筹码。如果年轻人还有骨气的话，就别用 B 站，实际上视频网站多得很，就算你想娱乐的话都还有个最大在那个地方。就像我觉得任何人有骨气都别再用京东一样，别参与这么一场大生意，宣传的大生意，B 站要吃这口饭就吃你的时间、吃你的手机、吃你的钱，别让 B 站吃得太开心。如果年轻人还有救的话，就从这开始，年轻人就应该自觉的抵制 B 站做出这么恶心的视频，这就是年轻人能够做的最简单的事情。 所以这次也应该彻底让我们抛弃，对于演员可以德艺双馨的想法。这何冰过去还是一个很体面的演员，是话剧出身，仁义的演员，拍《十二公民》这样的具有真正法治精神的好电影，但何冰老师这么浓眉大眼也叛变了，对吧？当然我认为从最开始，我们指望演员这个群体可以来指导生活，就是一个非常奇怪的想法。 如果用何冰老师的话说，人类几千年的财富浓缩在我们的世界之上，那何冰老师赫然是离人类几千年财富非常远的人，所以我们当然不应该指望何冰老师竟然可以守住自己的道德底线，不要来这干这样的傻事。但当然何冰老师已然晚节不保了，我们当然不应该期待任何演员，在娱乐圈的人，甚至可以守住道德底线。所以这个时代，坏到娱乐圈的人，像何冰老师这样的人都已经道德破产的时代了，这个时代真是有够坏的。 所以说我最后就要说，还是要说：去他妈的年轻人的后浪。你们要沉迷 B 站成名这种屁话，不光你们没有后浪，你们两个小浪花都不会有。 所以听到节目的人，我不要求大家转发这个节目，我不知道，可能太激烈了，但我觉得不管你是年轻人还是你不是年轻人，我觉得大家有义务勇敢地在朋友圈说出你对这个的话，让其他年轻人看到，让年轻人知道忠言逆耳利于行，让年轻人知道，如果被裹挟到这么一个谄媚他们的，和背后的利益里面，会在这些年轻人到 30 岁的时候吐出来一颗白白净净的骨头，什么都不会剩下。 如果大家还觉得社会应当有救，应当帮助年轻人的话，每个人都有足够的义务在朋友圈用尽你的全力去抨击这么一个令人发指的视频，抨击这个令人发指的视频，让年轻人不要在受到这个东西的荼毒。 任何母亲听到就应该和自己的孩子安静地坐下来，陪自己孩子看完这个视频，并逐句批判这个东西与人类历史上最伟大的知识是如何背道而驰。 任何学校的老师如果良知尚存，就应该在上课的时候和学生一起看这个视频，告诉学生这里面为什么都是屁话，任何还关心年轻人，不管是和你有血缘关系，没有血缘关系，有你职业上的责任，还是没有职业上的责任，即便是为了你自己之后，10 年之后不要被这样的年轻人在网上追着打，追着骂，你也应该在明天有这样的义务来告诉你，能够告诉年轻人这是个多么糟糕的东西。好，就说这么多，今天我们言简意赅把东西说完，去他妈的年轻人的后浪。","link":"/2020/05/05/flipradio-houlang/"},{"title":"嗨，我换了个新的网站","text":"&nbsp;&nbsp; Photo by Ross Findon on Unsplash 不知不觉，做一个网站作为自我装置已经快两年了。说实话，刚开始决定做这个网站的时候，我是感觉这个网站我坚持不了一年的，所以弄了个非常草率的域名，网站很多东西也没有规范下来（例如图片存储位置）。但断断续续地写，居然已经过了快两年了，我从一个理想主义者变成了一个现实主义者现在又变回了理想主义者，回看过去写的一些文章，这个网站承载了我这两年来巨大的变化。 互联网发展到现在，已经很少有人会专门去某个网站看别人写的文章了，人们创作的内容大多都放在中心化的平台里，做一个单独的网页未免显得十分怪异，但这却正是「自我装置」这个概念的有趣之处：一个承载「自我」的东西。我不喜欢使用中心化的平台，在这些平台下，很多成员都是无自我的，如果需要获得关注，必须要交出一部分自我，去迎合这个平台的「气质」，渐渐地，我们似乎失去了一套属于自己的表达系统，被另一个表达系统所困。而一个属于自己的表达空间，能逐渐构筑一套属于自己的语言和表达，尽管有些文字可能过于生涩，但是我明白这是出自我自己的东西。 所以这次换新网站，更多的还是实现我个人对于「自我装置」的一个期望。第一次建立网站时我有过很多期望，但是随着时间的推移和我对自己的认知，我并不能完全实现那些想法，不过同样的，我也找到了很多新的可能性，就体现在这个新的网站上了。 新的网站主要有这些改进： 换了个新域名。后知后觉的我终于买了 .com 的域名，之前的域名太过草率，在国内买新域名还得重新走备案流程（此处拉踩阿里云），所以这个域名是在国外购买的，域名解析也理所当然地用了 Cloudflare DNS。 不再依赖特定服务器。今年 Cloudflare 发布了 Cloudflare Pages，每个人都能简单地把自己的网站部署到 Cloudflare 全球数百个数据中心，访问速度也相当快，还不用关注 SSL 证书这种麻烦的东西（再次拉踩阿里云）。 使用新的博客框架 Hexo。之前我用的博客框架是 WordPress，博客页面基本是动态生成，尽管套了阿里云的全站加速但还是很慢。加上我对 Markdown 逐渐熟悉，所以这次我使用了目前技术圈比较主流的 Hexo。Hexo 带来了更快的渲染速度，我日思夜想的暗黑模式（尽管没人在意），更完善的 RSS 支持（尽管这年代用 RSS 的少之又少），还有各种文章内样式（例如我翻译的文章），比 WordPress 灵活很多。 更改图片和文件的存储策略。原来的图片和文件一股脑全都存储在阿里云 OSS 上，不仅混乱而且很不好看。处于对国内访问速度考虑，新网站的图片文件数据使用 又拍云 存储，并使用了两个域名分别存储文件和图片，图片采用了一些压缩手段，加载速度更快。 使用独立的评论系统。新网站采用了开源评论系统 Twikoo，目前该系统部署在腾讯云上，你现在可以在评论中带图，甚至可以使用 Markdown 格式进行评论。（因为腾讯云函数有点不稳定，如果评论区加载不出来，请尝试刷新网页）","link":"/2021/04/19/the-new-website/"},{"title":"Don’t Panic About China’s New Digital Cash","text":"&nbsp;&nbsp; Photo by Jason Leung on Unsplash 为什么选这篇文章 这是彭博社编辑部发表的一篇关于数字人民币的评论文章。今年「数字人民币」的发行其实乍一看挺赛博朋克的，大家开始担心数字人民币是另一种意义上的「系统入侵」，不过彭博的编辑们并没有很担心，甚至在这篇文章中表现出了某种乐观的态度。 中英双语 中文 英文 In the global competition to re-engineer money, getting it right is more important than being first.在重新设计货币的全球竞争中，比做第一更重要的是做好。 Western democracies have good reasons to worry about China and its policies at home and abroad, but the Chinese government’s quest to issue a new form of digital cash isn’t one of them. On the contrary, this could prove to be, from the West’s point of view, an extremely valuable experiment. 西方民主国家完全有理由担心中国的对内对外政策，但寻求发行一种新形式的数字现金并不属于其中。相反，从西方的角度来看，这可能被证明是一个非常有价值的实验。 A global competition is underway to define the future of money. The aim is to address the flaws of its traditional forms. Physical cash is a nuisance for transactions at a distance, and bank deposits are vulnerable to crises. But cryptocurrencies such as Bitcoin have so far proven too volatile, insecure and inefficient for practical, as opposed to speculative, purposes. Other technologies — such as Facebook’s proposed international currency, Diem, or the Alipay system run by China’s Ant Group — have raised concerns about ceding too much power to individual companies. 一场定义货币未来的全球竞争正在进行，而进行这场竞争的目的是解决其传统形式的缺陷。远距离交易中使用物理现金会十分麻烦，而银行存款又容易受到金融危机的影响。然而，抛开投机角度从实用的角度看，比特币这样的加密货币是非常不稳定、不安全和低效的。其他的技术——例如 Facebook 提出的国际货币 Diem，或中国蚂蚁金服集团运营的支付宝——已经引发了人们于将过多的权力交给寡头公司的担忧。 This is a problem that governments, which have long dominated the issuance of money, should be well positioned to handle. To that end, most are exploring a solution known as a central bank digital currency. Like notes and coin, it would represent a direct liability of the government, making it safer than accounts at crisis-prone financial institutions. And like deposits connected to debit cards, it would be easy to use for electronic payments, either face-to-face or across the country. 一个长期主导货币发行的政府应该有能力处理这样的问题。为此，大多数国家正在探索一种被称为中央银行数字货币的解决方案。像纸币和硬币一样，中央银行数字货币将直接代表政府的责任，这使得相比于金融机构账户里的钱，中央银行数字货币更不容易发生危机。而且，像连接到借记卡的存款一样，无论是面对面还是在全国范围内，这种数字货币会很容易地被用于电子支付。 The potential benefits are enormous. Properly designed, sovereign digital cash could eliminate bank panics, save people billions of dollars in transaction fees, connect millions of “unbanked” households to the financial system, and give central bankers a powerful new tool to manage the economy. But the challenges are enormous, too. Many details remain to be worked out, including how to ensure security and resilience, make the currency available offline, avoid unduly disrupting banks and existing payment systems, and strike a balance between privacy and the government’s desire to gather information and fight crime. 这之中存在着巨大的潜在益处。如果设计得当，主权数字现金可以消除银行恐慌，为人们节省数十亿美元的交易费用，将数以百万计的「无银行账户（Unbanked）」家庭与金融系统连接起来，并为中央银行家提供一个强大的新工具来管理经济。但这也带来了巨大的挑战，还有许多细节有待解决：如何确保安全和弹性使货币可以脱机使用、如何避免不适当地打乱银行和现有的支付系统，以及如何在隐私、政府收集信息和打击犯罪的愿望之间取得平衡。 China is poised to take the plunge. It began researching the concept in 2014 amid concerns about the growing popularity of Bitcoin, and has accelerated its efforts since, prodded by the prospect of Diem and the ascendance of Alipay and competitor WeChat Pay. Over the past year, the Chinese central bank has run pilots in several cities, issuing electronic yuan that consumers have used to make purchases at thousands of retailers. It’s aiming to have the “e-CNY” ready for athletes and foreign visitors to use during the 2022 Winter Olympics in Beijing. 中国已经准备好投身于其中了。基于对不断流行的比特币的担忧，中国于 2014 年开始研究这一概念，此后，由于 Diem 的前景，以及支付宝和其对手微信支付的崛起，中国开始加速推进数字货币。在过去的一年里，央行在几个城市进行了发行数字人民币的试点，消费者可以用数字人民币在成千上万的零售商处购物。中国的目标是在 2022 年北京冬奥会期间准备好「电子人民币」，供运动员和外国游客使用。 China’s rapid progress has prompted a lot of hand-wringing in the West. It’s been portrayed as an affront to the established world order, an assault on democratic values, and a threat to national security. These concerns are exaggerated. 中国在数字货币上的高速发展在西方国家引起了很多争论，它被描绘成对既定世界秩序的冒犯，对民主价值观的攻击，以及对国家安全的威胁。但这些担忧太夸张了。 Will the digital yuan help China displace the U.S. dollar as the world’s leading currency? The yuan’s share of global transactions and central-bank reserves has stalled at a very low level, for reasons that have nothing to do with the lack of a digital version. For one, strict controls on capital flows make it difficult to invest yuan, or to exchange them for other currencies. Such policies will matter a lot more than technological advances in determining the currency’s international role. 数字人民币会帮助中国取代美元成为世界主要货币吗？人民币在全球交易和中央银行储备中的份额已经停滞在一个非常低的水平，其原因与缺乏数字人民币无关。真正的原因在于，对资本流动的严格控制，使得用人民币进行投资或将人民币兑换成其他货币变得十分困难。在决定货币的国际角色方面，政策本身会要比技术进步重要很多。 Will it help China and others evade sanctions? The U.S. has the power to enforce dictates such as prohibitions on dealing with Iran or with certain Russian officials because it controls access to the dollar, the dominant currency of global commerce. The pressure points are companies and financial institutions that depend on the dollar system and hence fear exclusion from it. They’ll be just as reluctant to transgress using e-CNY as they would with any other alternative instrument, be it Bitcoin or bottle caps. 数字人民币会帮助中国和其他国家逃避制裁吗？美国有能力执行诸如禁止与伊朗或某些俄罗斯官员打交道的命令，因为美国控制着全球商业的主导货币——美元的使用权。真正的压力会施加在那些依赖美元体系的公司和金融机构上，因为他们会害怕自己因为使用数字人民币而被排除在美元体系外。就像他们不会用比特币或瓶盖等其他任何替代工具一样，他们不会愿意使用数字人民币的。 Will it empower the surveillance state? A central bank digital currency would enable Chinese officials to see — and potentially block — any and all transactions in real time. But China’s government already has many ways to monitor and control people and commerce, as its crackdown on H&amp;M for decrying human-rights abuses in Xinjiang makes clear. Overzealousness might be self-defeating, hindering widespread adoption. How China proceeds, and how its people respond, will be instructive. In any case, its approach won’t prevent other countries from making different choices. 数字人民币会增强国家监视的能力吗？中央银行的数字货币使得中国官员能实时看到——并有可能阻止——任何一笔已发生或将发生的交易。但是中国政府已经有很多（请看原文）方法了，这点从（请看原文）等事件就能很清楚地看到。对此投入太大很有可能弄巧成拙，阻碍这项技术的推广。中国如何开展工作，以及中国人民如何应对，将是具有启发性的。无论如何，中国的做法不会阻止其他国家做出不同的选择。 Will China, as the first mover, be able to dominate the technology? Being the first in a new market can sometimes confer a decisive advantage. But so-called network effects don’t apply here. Most governments will neither want nor need a platform controlled by an authoritarian state. In the U.S., the Federal Reserve and MIT are working on open-source standards. Seven major non-Chinese central banks, including the Fed and the European Central Bank, are developing common principles, which envision many different but interoperable approaches. The success or failure of e-CNY has no bearing on the prospects of these other initiatives — apart, that is, from serving as a valuable experiment. 作为先行者，中国会不会在技术上占据主导地位？在一个新的市场中，成为第一个进入的人有时会带来决定性的优势，但所谓的网络效应并不适用于此。大多数政府既不希望也不需要一个由专制国家控制的平台，在美国，美联储和麻省理工学院正在研究开源标准，七个主要的非中国中央银行，包括美联储和欧洲中央银行，正在制定共同原则，其中设想了许多不同但可互操作的方法。数字人民币的成功或失败对这些倡议的前景没有影响——除了作为一个有价值的实验。 Intentionally or not, China is doing the world a favor. Other governments will be able to watch what happens and learn from its mistakes. As Fed Chairman Jerome Powell put it in recent congressional testimony, this is a case where getting it right is much more important than getting there first. 无论有意还是无意，中国都在帮世界一个忙。其他政府将能够观察所发生的事情，并从其错误中学习。正如美联储主席鲍威尔在最近的国会证词中所说的那样：在这场竞争中，比做第一重要得多的是做好。 在重新设计货币的全球竞争中，比做第一更重要的是做好。 西方民主国家完全有理由担心中国的对内对外政策，但寻求发行一种新形式的数字现金并不属于其中。相反，从西方的角度来看，这可能被证明是一个非常有价值的实验。 一场定义货币未来的全球竞争正在进行，而进行这场竞争的目的是解决其传统形式的缺陷。远距离交易中使用物理现金会十分麻烦，而银行存款又容易受到金融危机的影响。然而，抛开投机角度从实用的角度看，比特币这样的加密货币是非常不稳定、不安全和低效的。其他的技术——例如 Facebook 提出的国际货币 Diem，或中国蚂蚁金服集团运营的支付宝——已经引发了人们于将过多的权力交给寡头公司的担忧。 一个长期主导货币发行的政府应该有能力处理这样的问题。为此，大多数国家正在探索一种被称为中央银行数字货币的解决方案。像纸币和硬币一样，中央银行数字货币将直接代表政府的责任，这使得相比于金融机构账户里的钱，中央银行数字货币更不容易发生危机。而且，像连接到借记卡的存款一样，无论是面对面还是在全国范围内，这种数字货币会很容易地被用于电子支付。 这之中存在着巨大的潜在益处。如果设计得当，主权数字现金可以消除银行恐慌，为人们节省数十亿美元的交易费用，将数以百万计的「无银行账户（Unbanked）」家庭与金融系统连接起来，并为中央银行家提供一个强大的新工具来管理经济。但这也带来了巨大的挑战，还有许多细节有待解决：如何确保安全和弹性使货币可以脱机使用、如何避免不适当地打乱银行和现有的支付系统，以及如何在隐私、政府收集信息和打击犯罪的愿望之间取得平衡。 中国已经准备好投身于其中了。基于对不断流行的比特币的担忧，中国于 2014 年开始研究这一概念，此后，由于 Diem 的前景，以及支付宝和其对手微信支付的崛起，中国开始加速推进数字货币。在过去的一年里，央行在几个城市进行了发行数字人民币的试点，消费者可以用数字人民币在成千上万的零售商处购物。中国的目标是在 2022 年北京冬奥会期间准备好「电子人民币」，供运动员和外国游客使用。 中国在数字货币上的高速发展在西方国家引起了很多争论，它被描绘成对既定世界秩序的冒犯，对民主价值观的攻击，以及对国家安全的威胁。但这些担忧太夸张了。 数字人民币会帮助中国取代美元成为世界主要货币吗？人民币在全球交易和中央银行储备中的份额已经停滞在一个非常低的水平，其原因与缺乏数字人民币无关。真正的原因在于，对资本流动的严格控制，使得用人民币进行投资或将人民币兑换成其他货币变得十分困难。在决定货币的国际角色方面，政策本身会要比技术进步重要很多。 数字人民币会帮助中国和其他国家逃避制裁吗？美国有能力执行诸如禁止与伊朗或某些俄罗斯官员打交道的命令，因为美国控制着全球商业的主导货币——美元的使用权。真正的压力会施加在那些依赖美元体系的公司和金融机构上，因为他们会害怕自己因为使用数字人民币而被排除在美元体系外。就像他们不会用比特币或瓶盖等其他任何替代工具一样，他们不会愿意使用数字人民币的。 数字人民币会增强国家监视的能力吗？中央银行的数字货币使得中国官员能实时看到——并有可能阻止——任何一笔已发生或将发生的交易。但是中国政府已经有很多（请看原文）方法了，这点从（请看原文）等事件就能很清楚地看到。对此投入太大很有可能弄巧成拙，阻碍这项技术的推广。中国如何开展工作，以及中国人民如何应对，将是具有启发性的。无论如何，中国的做法不会阻止其他国家做出不同的选择。 作为先行者，中国会不会在技术上占据主导地位？在一个新的市场中，成为第一个进入的人有时会带来决定性的优势，但所谓的网络效应并不适用于此。大多数政府既不希望也不需要一个由专制国家控制的平台，在美国，美联储和麻省理工学院正在研究开源标准，七个主要的非中国中央银行，包括美联储和欧洲中央银行，正在制定共同原则，其中设想了许多不同但可互操作的方法。数字人民币的成功或失败对这些倡议的前景没有影响——除了作为一个有价值的实验。 无论有意还是无意，中国都在帮世界一个忙。其他政府将能够观察所发生的事情，并从其错误中学习。正如美联储主席鲍威尔在最近的国会证词中所说的那样：在这场竞争中，比做第一重要得多的是做好。 In the global competition to re-engineer money, getting it right is more important than being first. Western democracies have good reasons to worry about China and its policies at home and abroad, but the Chinese government’s quest to issue a new form of digital cash isn’t one of them. On the contrary, this could prove to be, from the West’s point of view, an extremely valuable experiment. A global competition is underway to define the future of money. The aim is to address the flaws of its traditional forms. Physical cash is a nuisance for transactions at a distance, and bank deposits are vulnerable to crises. But cryptocurrencies such as Bitcoin have so far proven too volatile, insecure and inefficient for practical, as opposed to speculative, purposes. Other technologies — such as Facebook’s proposed international currency, Diem, or the Alipay system run by China’s Ant Group — have raised concerns about ceding too much power to individual companies. This is a problem that governments, which have long dominated the issuance of money, should be well positioned to handle. To that end, most are exploring a solution known as a central bank digital currency. Like notes and coin, it would represent a direct liability of the government, making it safer than accounts at crisis-prone financial institutions. And like deposits connected to debit cards, it would be easy to use for electronic payments, either face-to-face or across the country. The potential benefits are enormous. Properly designed, sovereign digital cash could eliminate bank panics, save people billions of dollars in transaction fees, connect millions of “unbanked” households to the financial system, and give central bankers a powerful new tool to manage the economy. But the challenges are enormous, too. Many details remain to be worked out, including how to ensure security and resilience, make the currency available offline, avoid unduly disrupting banks and existing payment systems, and strike a balance between privacy and the government’s desire to gather information and fight crime. China is poised to take the plunge. It began researching the concept in 2014 amid concerns about the growing popularity of Bitcoin, and has accelerated its efforts since, prodded by the prospect of Diem and the ascendance of Alipay and competitor WeChat Pay. Over the past year, the Chinese central bank has run pilots in several cities, issuing electronic yuan that consumers have used to make purchases at thousands of retailers. It’s aiming to have the “e-CNY” ready for athletes and foreign visitors to use during the 2022 Winter Olympics in Beijing. China’s rapid progress has prompted a lot of hand-wringing in the West. It’s been portrayed as an affront to the established world order, an assault on democratic values, and a threat to national security. These concerns are exaggerated. Will the digital yuan help China displace the U.S. dollar as the world’s leading currency? The yuan’s share of global transactions and central-bank reserves has stalled at a very low level, for reasons that have nothing to do with the lack of a digital version. For one, strict controls on capital flows make it difficult to invest yuan, or to exchange them for other currencies. Such policies will matter a lot more than technological advances in determining the currency’s international role. Will it help China and others evade sanctions? The U.S. has the power to enforce dictates such as prohibitions on dealing with Iran or with certain Russian officials because it controls access to the dollar, the dominant currency of global commerce. The pressure points are companies and financial institutions that depend on the dollar system and hence fear exclusion from it. They’ll be just as reluctant to transgress using e-CNY as they would with any other alternative instrument, be it Bitcoin or bottle caps. Will it empower the surveillance state? A central bank digital currency would enable Chinese officials to see — and potentially block — any and all transactions in real time. But China’s government already has many ways to monitor and control people and commerce, as its crackdown on H&amp;M for decrying human-rights abuses in Xinjiang makes clear. Overzealousness might be self-defeating, hindering widespread adoption. How China proceeds, and how its people respond, will be instructive. In any case, its approach won’t prevent other countries from making different choices. Will China, as the first mover, be able to dominate the technology? Being the first in a new market can sometimes confer a decisive advantage. But so-called network effects don’t apply here. Most governments will neither want nor need a platform controlled by an authoritarian state. In the U.S., the Federal Reserve and MIT are working on open-source standards. Seven major non-Chinese central banks, including the Fed and the European Central Bank, are developing common principles, which envision many different but interoperable approaches. The success or failure of e-CNY has no bearing on the prospects of these other initiatives — apart, that is, from serving as a valuable experiment. Intentionally or not, China is doing the world a favor. Other governments will be able to watch what happens and learn from its mistakes. As Fed Chairman Jerome Powell put it in recent congressional testimony, this is a case where getting it right is much more important than getting there first. .content .tabs ul { margin: 0; } .tab-content { display: none; } function onTabClick (event) { var tabTitle = $(event.currentTarget).children('span:last-child').text(); $('.article .content .tab-content').css('display', 'none'); $('.article .content .tabs li').removeClass('is-active'); $('#' + tabTitle).css('display', 'block'); $(event.currentTarget).parent().addClass('is-active'); }","link":"/2021/04/30/e-cny/"}],"tags":[{"name":"2020 年度总结","slug":"2020-年度总结","link":"/tags/2020-%E5%B9%B4%E5%BA%A6%E6%80%BB%E7%BB%93/"},{"name":"议题","slug":"议题","link":"/tags/%E8%AE%AE%E9%A2%98/"},{"name":"The Economist","slug":"The-Economist","link":"/tags/The-Economist/"},{"name":"其他翻译","slug":"其他翻译","link":"/tags/%E5%85%B6%E4%BB%96%E7%BF%BB%E8%AF%91/"},{"name":"Bloomberg","slug":"Bloomberg","link":"/tags/Bloomberg/"},{"name":"特别策划","slug":"特别策划","link":"/tags/%E7%89%B9%E5%88%AB%E7%AD%96%E5%88%92/"}],"categories":[{"name":"想法 &#x2F; Thoughts","slug":"想法-Thoughts","link":"/categories/%E6%83%B3%E6%B3%95-Thoughts/"},{"name":"翻译 &#x2F; Translation","slug":"翻译-Translation","link":"/categories/%E7%BF%BB%E8%AF%91-Translation/"},{"name":"媒体 &#x2F; Media","slug":"媒体-Media","link":"/categories/%E5%AA%92%E4%BD%93-Media/"},{"name":"记忆 &#x2F; Memory","slug":"记忆-Memory","link":"/categories/%E8%AE%B0%E5%BF%86-Memory/"}]}